Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Background
it_it: sfondo
ja: バックグラウンド
pl_pl: tło
ru_ru: Фон
tr_tr: Arka fon
vi_vn: Lý lịch
zh_cn: 背景

source: Chat
it_it: Chiacchierare
ja: チャット
pl_pl: Czat
ru_ru: Чат
tr_tr: Sohbet
vi_vn: Trò chuyện
zh_cn: 聊天室

source: Toggle chat server
it_it: Attiva / disattiva il server di chat
ja: チャットサーバーの切り替え
pl_pl: Przełącz serwer czatu
ru_ru: Переключить чат-сервер
tr_tr: Sohbet sunucusunu aç / kapat
vi_vn: Chuyển đổi máy chủ trò chuyện
zh_cn: 切换聊天服务器

source: Row
it_it: Riga
ja: 行
pl_pl: Rząd
ru_ru: Строка
tr_tr: Kürek çekmek
vi_vn: Hàng
zh_cn: 行

source: structure
it_it: struttura
ja: 構造
pl_pl: Struktura
ru_ru: структура
tr_tr: yapı
vi_vn: kết cấu
zh_cn: 结构体

source: Create Row/Column layout grid
it_it: Crea griglia layout riga / colonna
ja: 行/列レイアウトグリッドの作成
pl_pl: Utwórz siatkę układu wiersza / kolumny
ru_ru: Создать сетку строк / столбцов
tr_tr: Satır / Sütun düzeni ızgarası oluştur
vi_vn: Tạo lưới bố trí Hàng / Cột
zh_cn: 创建行/列布局网格

source: Section Introtext (Can be use with html tags.)
it_it: Sezione Introtext (utilizzabile con tag html.)
ja: セクションイントロテキスト（htmlタグで使用できます。）
pl_pl: Introtekst sekcji (można używać z tagami HTML).
ru_ru: Раздел Introtext (можно использовать с HTML-тегами.)
tr_tr: Bölüm Giriş Metni (Html etiketleriyle kullanılabilir.)
vi_vn: Mục Introtext (Có thể được sử dụng với các thẻ html.)
zh_cn: 节简介（可以与html标记一起使用。）

source: Section Title Alignment
it_it: Allineamento titolo sezione
ja: セクションタイトルの配置
pl_pl: Wyrównanie tytułu sekcji
ru_ru: Выравнивание заголовка раздела
tr_tr: Bölüm Başlığı Hizalama
vi_vn: Mục Tiêu đề
zh_cn: 章节标题对齐

source: Center
it_it: Centro
ja: センター
pl_pl: Centrum
ru_ru: Центр
tr_tr: merkez
vi_vn: Trung tâm
zh_cn: 中央

source: Content width
it_it: Larghezza del contenuto
ja: コンテンツの幅
pl_pl: Szerokość treści
ru_ru: Ширина содержимого
tr_tr: İçerik genişliği
vi_vn: Chiều rộng nội dung
zh_cn: 内容宽度

source: Fluid width
it_it: Larghezza del fluido
ja: 流体幅
pl_pl: Szerokość płynu
ru_ru: Ширина жидкости
tr_tr: Akışkan genişliği
vi_vn: Chiều rộng chất lỏng
zh_cn: 流体宽度

source: Fixed width
it_it: Larghezza fissa
ja: 固定幅
pl_pl: Naprawiono szerokość
ru_ru: Фиксированная ширина
tr_tr: Sabit genişlik
vi_vn: Chiều rộng cố định
zh_cn: 固定宽度

source: Section Width
it_it: Larghezza della sezione
ja: セクション幅
pl_pl: Szerokość przekroju
ru_ru: Ширина раздела
tr_tr: Kesit genişliği
vi_vn: Chiều rộng phần
zh_cn: 断面宽度

source: Use Default for template content width
it_it: Usa predefinito per la larghezza del contenuto del modello
ja: テンプレートコンテンツの幅にデフォルトを使用
pl_pl: Użyj wartości domyślnej dla szerokości treści szablonu
ru_ru: Использовать по умолчанию для ширины содержимого шаблона
tr_tr: Şablon içeriği genişliği için Varsayılan'ı kullan
vi_vn: Sử dụng Mặc định cho chiều rộng nội dung mẫu
zh_cn: 使用默认值作为模板内容的宽度

source: Fullscreen width
it_it: Larghezza schermo intero
ja: 全画面幅
pl_pl: Szerokość pełnego ekranu
ru_ru: Полноэкранная ширина
tr_tr: Tam ekran genişliği
vi_vn: Toàn màn hình chiều rộng
zh_cn: 全屏宽度

source: Is Fullscreen height
it_it: È altezza a schermo intero
ja: フルスクリーンの高さです
pl_pl: Wysokość na pełnym ekranie
ru_ru: Полноэкранная высота
tr_tr: Tam ekran yüksekliği
vi_vn: Là chiều cao toàn màn hình
zh_cn: 全屏高度

source: Equal height
it_it: Uguale altezza
ja: 等しい高さ
pl_pl: Równa wysokość
ru_ru: Равная высота
tr_tr: Eşit yükseklik
vi_vn: Chiều cao bằng nhau
zh_cn: 等高

source: Set this option to Yes if you want to set columns equal height.
it_it: Impostare questa opzione su Sì se si desidera impostare colonne di uguale altezza.
ja: 列を同じ高さに設定する場合は、このオプションを「はい」に設定します。
pl_pl: Ustaw tę opcję na Tak, jeśli chcesz ustawić kolumny na równą wysokość.
ru_ru: Установите этот параметр на Да, если вы хотите установить столбцы равной высоте.
tr_tr: Sütunları eşit yüksekliğe ayarlamak istiyorsanız bu seçeneği Evet olarak ayarlayın.
vi_vn: Đặt tùy chọn này thành Có nếu bạn muốn đặt các cột có chiều cao bằng nhau.
zh_cn: 如果要将列设置为相等的高度，请将此选项设置为“是”。

source: Use Parallax
it_it: Usa Parallax
ja: 視差を使用
pl_pl: Użyj Paralaksy
ru_ru: Используйте Параллакс
tr_tr: Paralaks Kullan
vi_vn: Sử dụng thị sai
zh_cn: 使用视差

source: Parallax Image
ja: 視差画像
pl_pl: Obraz Paralaksy
ru_ru: Параллакс Изображение
tr_tr: Paralaks Görüntüsü
vi_vn: Hình ảnh thị sai
zh_cn: 视差图像

source: If no image is selected, parallax will use background image from Style tab.
it_it: Se non viene selezionata alcuna immagine, la parallasse utilizzerà l'immagine di sfondo dalla scheda Stile.
ja: 画像が選択されていない場合、視差は[スタイル]タブの背景画像を使用します。
pl_pl: Jeśli nie zostanie wybrany żaden obraz, paralaksa użyje obrazu tła z zakładki Styl.
ru_ru: Если изображение не выбрано, параллакс будет использовать фоновое изображение на вкладке Стиль.
tr_tr: Hiçbir görüntü seçilmezse, paralaks Stil sekmesinden arka plan resmini kullanır.
vi_vn: Nếu không có hình ảnh nào được chọn, thị sai sẽ sử dụng hình nền từ tab Kiểu.
zh_cn: 如果未选择任何图像，则视差将使用“样式”选项卡中的背景图像。

source: Parallax Value
it_it: Valore di parallasse
ja: 視差値
pl_pl: Wartość paralaksy
ru_ru: Значение параллакса
tr_tr: Paralaks Değeri
vi_vn: Giá trị thị sai
zh_cn: 视差值

source: Pixel number. Which we are telling the browser is to move Parallax Image down every time we scroll down 100% of the viewport height and move Parallax Image up every time we scroll up 100% of the viewport height. Ex: 300 or -300 for reverse direction.
it_it: Numero di pixel Ciò che stiamo dicendo al browser è di spostare l'immagine di Parallax verso il basso ogni volta che si scorre verso il basso del 100 %dell'altezza della finestra e si sposta l'immagine di Parallax verso l'alto ogni volta che si scorre verso l'alto del 100 %dell'altezza della finestra. Es: 300 o - 300 per la direzione inversa.
ja: ピクセル数。これは、ビューポートの高さを100％スクロールするたびに視差画像を下に移動し、ビューポートの高さを100％スクロールするたびに視差画像を上に移動することです。例：300または-300（逆方向の場合）。
pl_pl: Liczba pikseli Mówimy, że przeglądarka ma przesuwać obraz Paralaksy w dół za każdym razem, gdy przewijamy w dół o 100% wysokości rzutni i przesuwamy Paralaksę w górę za każdym razem, gdy przewijamy w górę o 100% wysokości rzutni. Np .: 300 lub - 300 dla odwrotnego kierunku.
ru_ru: Пиксельный номер. Мы говорим браузеру, что нужно перемещать Parallax Image вниз каждый раз, когда мы прокручиваем 100% высоты окна просмотра, и перемещаем Parallax Image вверх каждый раз, когда мы прокручиваем 100% высоты окна просмотра. Пример: 300 или - 300 для обратного направления.
tr_tr: Piksel sayısı. Tarayıcıya anlattığımız, görünüm yüksekliğinin% 100'ünü aşağı kaydırdığımızda ve görüntü yüksekliğinin% 100'ünü her yukarı kaydırdığımızda Paralaks Görüntüsünü aşağı taşımaktır. Örn: ters yön için 300 veya - 300.
vi_vn: Số pixel. Điều chúng tôi đang nói với trình duyệt là di chuyển Parallax Image xuống mỗi khi chúng tôi cuộn xuống 100% chiều cao của khung nhìn và di chuyển Parallax Image lên mỗi khi chúng tôi cuộn 100% chiều cao của khung nhìn. Vd: 300 hoặc - 300 cho hướng ngược lại.
zh_cn: 像素数。我们告诉浏览器的是，每当我们向下滚动视口高度100％时，会将Parallax Image向下移动，而每当我们向上滚动视口高度100％时，将Parallax Image向上移动。例如：300或-300为反向。

source: Overlay Color
it_it: Colore di sovrapposizione
ja: オーバーレイカラー
pl_pl: Kolor nakładki
ru_ru: Цвет наложения
tr_tr: Kaplama Rengi
vi_vn: Màu lớp phủ
zh_cn: 叠加颜色

source: Columns gap
it_it: Divario delle colonne
ja: 列ギャップ
pl_pl: Luka w kolumnach
ru_ru: Разрыв колонн
tr_tr: Sütun aralığı
vi_vn: Khoảng cách cột
zh_cn: 列间隙

source: Gap between columns.
it_it: Spazio tra le colonne.
ja: 列間のギャップ。
pl_pl: Przerwa między kolumnami.
ru_ru: Разрыв между столбцами.
tr_tr: Sütunlar arasındaki boşluk.
vi_vn: Khoảng cách giữa các cột.
zh_cn: 列之间的间隙。

source: 0px
zh_cn: 0像素

source: 1px
zh_cn: 1像素

source: 2px
zh_cn: 2像素

source: 3px
zh_cn: 3像素

source: 4px
tr_tr: 4 piksel
zh_cn: 4像素

source: 5px
zh_cn: 5像素

source: 10px
zh_cn: 10像素

source: 15px
zh_cn: 15像素

source: 20px
zh_cn: 20像素

source: 25px
zh_cn: 25像素

source: 30px
zh_cn: 30像素

source: 35px
zh_cn: 35像素

source: 40px
zh_cn: 40像素

source: 45px
zh_cn: 45像素

source: 50px
zh_cn: 50像素

source: Section ID
it_it: ID sezione
ja: セクションID
pl_pl: ID sekcji
ru_ru: ID раздела
tr_tr: Bölüm Kimliği
vi_vn: Mục ID
zh_cn: 部门编号

source: Extra Class
it_it: Classe extra
ja: 追加クラス
ru_ru: Экстра класс
tr_tr: Ekstra Sınıf
vi_vn: Lớp học thêm
zh_cn: 额外课程

source: Use this field to add a class name and then refer to it in your CSS.
it_it: Utilizzare questo campo per aggiungere un nome di classe e quindi fare riferimento ad esso nel CSS.
ja: このフィールドを使用してクラス名を追加し、CSSでそれを参照します。
pl_pl: Użyj tego pola, aby dodać nazwę klasy, a następnie odwołaj się do niej w swoim CSS.
ru_ru: Используйте это поле, чтобы добавить имя класса и затем обратиться к нему в своем CSS.
tr_tr: Bir sınıf adı eklemek için bu alanı kullanın ve daha sonra bu adı CSS'nizde belirtin.
vi_vn: Sử dụng trường này để thêm một tên lớp và sau đó tham khảo nó trong CSS của bạn.
zh_cn: 使用此字段添加类名称，然后在CSS中引用它。

source: Columns Layout
it_it: Layout delle colonne
ja: 列レイアウト
pl_pl: Układ kolumn
ru_ru: Расположение столбцов
tr_tr: Sütun Düzeni
vi_vn: Bố cục cột
zh_cn: 列布局

source: Row Inner
it_it: Fila interna
ja: 行の内側
pl_pl: Rząd wewnętrzny
ru_ru: Ряд Внутренний
tr_tr: Satır içi
vi_vn: Hàng bên trong
zh_cn: 行内

source: Create Row/Column layout grid in parent column element
it_it: Crea griglia layout riga / colonna nell'elemento colonna padre
ja: 親列要素に行/列レイアウトグリッドを作成する
pl_pl: Utwórz siatkę układu wiersza / kolumny w elemencie kolumny nadrzędnej
ru_ru: Создать сетку строк / столбцов в элементе родительского столбца
tr_tr: Üst sütun öğesinde Satır / Sütun düzeni ızgarası oluşturma
vi_vn: Tạo lưới bố trí Hàng / Cột trong phần tử cột cha
zh_cn: 在父列元素中创建行/列布局网格

source: Row ID
it_it: ID riga
ja: 行ID
pl_pl: ID wiersza
ru_ru: ID строки
tr_tr: Satır Kimliği
vi_vn: ID hàng
zh_cn: 行编号

source: Column
it_it: Colonna
ja: カラム
pl_pl: Kolumna
ru_ru: колонка
tr_tr: sütun
vi_vn: Cột
zh_cn: 柱

source: forrow
ja: フォロウ
tr_tr: çizi arası
vi_vn: rút tiền
zh_cn: 向前

source: Column Width (%)
it_it: Larghezza della colonna (%)
ja: 列幅 （％）
pl_pl: Szerokość kolumny (%)
ru_ru: Ширина колонки (%)
tr_tr: Sütun genişliği (%)
vi_vn: Chiều rộng cột (%)
zh_cn: 列宽 （％）

source: Column Inner
it_it: Colonna interna
ja: 列の内側
pl_pl: Wewnętrzna kolumna
ru_ru: Колонка Внутренняя
tr_tr: Sütun İç
vi_vn: Cột trong
zh_cn: 柱内

source: forrowinner
vi_vn: người rút tiền
zh_cn: 预告

source: Container
it_it: Contenitore
ja: 容器
pl_pl: Pojemnik
ru_ru: Контейнер
tr_tr: konteyner
vi_vn: Thùng đựng hàng
zh_cn: 容器

source: Create wrapper in parent column element
it_it: Crea wrapper nell'elemento colonna padre
ja: 親列要素にラッパーを作成します
pl_pl: Utwórz opakowanie w nadrzędnym elemencie kolumny
ru_ru: Создать обертку в элементе родительского столбца
tr_tr: Üst sütun öğesinde sarıcı oluşturma
vi_vn: Tạo trình bao bọc trong phần tử cột cha
zh_cn: 在父列元素中创建包装器

source: Element ID
it_it: ID elemento
ja: 要素ID
pl_pl: ID elementu
ru_ru: ID элемента
tr_tr: Öğe Kimliği
vi_vn: ID phần tử
zh_cn: 元素编号

source: Wrapper Tag
it_it: Etichetta wrapper
ja: ラッパータグ
pl_pl: Tag opakowania
ru_ru: Тег обертки
tr_tr: Ambalaj Etiketi
vi_vn: Thẻ Wrapper
zh_cn: 包装标签

source: section
it_it: sezione
ja: セクション
pl_pl: Sekcja
ru_ru: раздел
tr_tr: Bölüm
vi_vn: phần
zh_cn: 部分

source: article
it_it: articolo
ja: 論文
pl_pl: artykuł
ru_ru: статья
tr_tr: makale
vi_vn: bài báo
zh_cn: 文章

source: aside
it_it: a parte
ja: 脇に
pl_pl: na bok
ru_ru: в сторону
tr_tr: bir kenara
vi_vn: qua một bên
zh_cn: 在旁边

source: ul
it_it: il
ja: インクルード
vi_vn: các
zh_cn: 该

source: Text Block
it_it: Blocco di testo
ja: テキストブロック
pl_pl: Blok tekstowy
ru_ru: Текстовый блок
tr_tr: Metin bloğu
vi_vn: Khối văn bản
zh_cn: 文字区块

source: A block of text with WYSIWYG editor
it_it: Un blocco di testo con l'editor WYSIWYG
ja: WYSIWYGエディターを使用したテキストブロック
pl_pl: Blok tekstu z edytorem WYSIWYG
ru_ru: Блок текста с редактором WYSIWYG
tr_tr: WYSIWYG editörü ile bir metin bloğu
vi_vn: Một khối văn bản với trình soạn thảo WYSIWYG
zh_cn: 使用所见即所得编辑器的文本块

source: content
it_it: soddisfare
ja: コンテンツ
pl_pl: zawartość
ru_ru: содержание
tr_tr: içerik
vi_vn: Nội dung
zh_cn: 内容

source: Text Content (Can be used with HTML tags)
it_it: Contenuto del testo (utilizzabile con tag HTML)
ja: テキストコンテンツ（HTMLタグで使用可能）
pl_pl: Treść tekstowa (może być używana z tagami HTML)
ru_ru: Текстовое содержимое (может использоваться с тегами HTML)
tr_tr: Metin İçeriği (HTML etiketleriyle kullanılabilir)
vi_vn: Nội dung văn bản (Có thể được sử dụng với các thẻ HTML)
zh_cn: 文字内容（可与HTML标签一起使用）

source: Single Image
it_it: Immagine singola
ja: 単一画像
pl_pl: Pojedynczy obraz
ru_ru: Одиночное изображение
tr_tr: Tek Görüntü
vi_vn: Ảnh đơn
zh_cn: 单张图片

source: Image Style
it_it: Stile di immagine
ja: 画像スタイル
pl_pl: Styl obrazu
ru_ru: Стиль изображения
tr_tr: Görüntü Stili
vi_vn: Phong cách hình ảnh
zh_cn: 图像风格

source: Circle
it_it: Cerchio
ja: サークル
pl_pl: okrąg
ru_ru: Круг
tr_tr: Daire
vi_vn: Vòng tròn
zh_cn: 圈

source: Video url
it_it: URL del video
ja: ビデオのURL
pl_pl: URL wideo
ru_ru: URL видео
tr_tr: Video linki
vi_vn: Url video
zh_cn: 影片网址

source: Describes the video path.
it_it: Descrive il percorso del video.
ja: ビデオパスについて説明します。
pl_pl: Opisuje ścieżkę wideo.
ru_ru: Описывает путь к видео.
tr_tr: Video yolunu açıklar.
vi_vn: Mô tả đường dẫn video.
zh_cn: 描述视频路径。

source: Image Link
it_it: Link immagine
ja: 画像リンク
pl_pl: Link do obrazu
ru_ru: Ссылка на изображение
tr_tr: Resim Bağlantısı
vi_vn: Đường kết nối tới hình ảnh
zh_cn: 图片链接

source: Open link in
it_it: Apri il link in
ja: リンクを開く
pl_pl: Otwórz link w
ru_ru: Открыть ссылку в
tr_tr: Bağlantıyı şurada aç:
vi_vn: Mở liên kết trong
zh_cn: 在打开链接

source: New tab
it_it: Nuova scheda
ja: 新しいタブ
pl_pl: Nowa karta
ru_ru: Новая вкладка
tr_tr: Yeni sekme
vi_vn: Tab mới
zh_cn: 新标签

source: Current tab
it_it: Scheda corrente
ja: 現在のタブ
pl_pl: Aktualna zakładka
ru_ru: Текущая вкладка
tr_tr: Geçerli sekme
vi_vn: Tab hiện tại
zh_cn: 当前标签

source: Accordion
it_it: Fisarmonica
ja: アコーディオン
pl_pl: Akordeon
ru_ru: аккордеон
tr_tr: Akordeon
zh_cn: 手风琴

source: Accordion Items
it_it: Fisarmonica
ja: アコーディオンアイテム
pl_pl: Przedmioty akordeonowe
ru_ru: Аккордеонные Предметы
tr_tr: Akordeon Ürünleri
vi_vn: Vật phẩm phù hợp
zh_cn: 手风琴项目

source: Image Gallery
it_it: galleria di immagini
ja: イメージギャラリー
pl_pl: Galeria obrazów
ru_ru: Галерея
tr_tr: Resim Galerisi
vi_vn: thư viện hình ảnh
zh_cn: 图片库

source: Image Size
it_it: Dimensione dell'immagine
ja: 画像サイズ
pl_pl: Rozmiar obrazu
ru_ru: Размер изображения
tr_tr: Görüntü boyutu
vi_vn: Kích thước ảnh
zh_cn: 图片尺寸

source: Thumbnail - 150 x 150
it_it: Miniatura - 150 x 150
ja: サムネイル-150 x 150
pl_pl: Miniatura - 150 x 150
ru_ru: Миниатюра - 150 х 150
tr_tr: Küçük resim - 150 x 150
vi_vn: Hình thu nhỏ - 150 x 150
zh_cn: 缩图-150 x 150

source: Medium - 300 x 300
it_it: Medio - 300 x 300
ja: 中-300 x 300
pl_pl: Średni - 300 x 300
ru_ru: Средний - 300 х 300
tr_tr: Orta - 300 x 300
vi_vn: Trung bình - 300 x 300
zh_cn: 中-300 x 300

source: Medium Large - 768 x 0
it_it: Medio grande - 768 x 0
ja: 中大-768 x 0
pl_pl: Średnio duży - 768 x 0
ru_ru: Средний Большой - 768 x 0
tr_tr: Orta Büyük - 768 x 0
vi_vn: Trung bình Lớn - 768 x 0
zh_cn: 中大-768 x 0

source: large
it_it: grande
ja: 大
pl_pl: duży
ru_ru: большой
tr_tr: büyük
vi_vn: lớn
zh_cn: 大

source: Full
it_it: Pieno
ja: いっぱい
pl_pl: Pełny
ru_ru: Полный
tr_tr: Tam
vi_vn: Đầy
zh_cn: 充分

source: Columns
it_it: colonne
ja: 列
pl_pl: Kolumny
ru_ru: Колонны
tr_tr: Sütunlar
vi_vn: Cột
zh_cn: 列

source: Two Column
it_it: Due colonne
ja: 2列
pl_pl: Dwie kolumny
ru_ru: Две колонки
tr_tr: İki Sütun
vi_vn: Hai cột
zh_cn: 两列

source: Items Width
it_it: Larghezza degli oggetti
ja: アイテムの幅
pl_pl: Szerokość przedmiotów
ru_ru: Ширина элементов
tr_tr: Ürün Genişliği
vi_vn: Mục Chiều rộng
zh_cn: 物品宽度

source: Space
it_it: Spazio
ja: スペース
pl_pl: Przestrzeń
ru_ru: Космос
tr_tr: Uzay
vi_vn: Không gian
zh_cn: 空间

source: Extra small
it_it: Piccolissimo
ja: 極小
pl_pl: Bardzo mały
ru_ru: Очень маленький
tr_tr: Çok küçük
vi_vn: Rất nhỏ
zh_cn: 特小

source: Image Carousel
it_it: Carosello di immagini
ja: 画像カルーセル
pl_pl: Karuzela obrazów
ru_ru: Карусель изображений
tr_tr: Görüntü Döngüsü
vi_vn: Hình ảnh băng chuyền
zh_cn: 图像轮播

source: Opens Image link in new window
it_it: Apre il collegamento immagine in una nuova finestra
ja: 新しいウィンドウで画像リンクを開きます
pl_pl: Otwiera link do obrazu w nowym oknie
ru_ru: Открывает ссылку на изображение в новом окне
tr_tr: Resim bağlantısını yeni pencerede açar
vi_vn: Mở liên kết hình ảnh trong cửa sổ mới
zh_cn: 在新窗口中打开图像链接

source: Opens Image link in the same window
it_it: Apre il collegamento immagine nella stessa finestra
ja: 同じウィンドウで画像リンクを開きます
pl_pl: Otwiera łącze do obrazu w tym samym oknie
ru_ru: Открывает ссылку на изображение в том же окне
tr_tr: Görüntü bağlantısını aynı pencerede açar
vi_vn: Mở liên kết hình ảnh trong cùng một cửa sổ
zh_cn: 在同一窗口中打开图像链接

source: responsive
it_it: di risposta
ja: レスポンシブ
pl_pl: czuły
ru_ru: отзывчивый
tr_tr: duyarlı
vi_vn: phản ứng nhanh nhẹn
zh_cn: 反应灵敏

source: Show Dots
it_it: Mostra punti
ja: ドットを表示
pl_pl: Pokaż kropki
ru_ru: Показать точки
tr_tr: Noktaları Göster
vi_vn: Hiển thị dấu chấm
zh_cn: 显示点

source: Button
it_it: Pulsante
ja: ボタン
pl_pl: Przycisk
ru_ru: кнопка
tr_tr: Buton
vi_vn: Cái nút
zh_cn: 纽扣

source: Text
it_it: Testo
ja: テキスト
pl_pl: Tekst
ru_ru: Текст
tr_tr: Metin
vi_vn: Bản văn
zh_cn: 文本

source: Shape
it_it: Forma
ja: 形状
pl_pl: Kształt
ru_ru: форма
tr_tr: şekil
vi_vn: Hình dạng
zh_cn: 形状

source: rounded
it_it: arrotondato
ja: 丸みを帯びた
pl_pl: bułczasty
ru_ru: закругленный
tr_tr: yuvarlak
vi_vn: tròn
zh_cn: 四舍五入

source: Square
it_it: Piazza
ja: 平方
pl_pl: Plac
ru_ru: Площадь
tr_tr: Meydan
vi_vn: Quảng trường
zh_cn: 广场

source: Color
it_it: Colore
ja: 色
pl_pl: Kolor
ru_ru: цвет
tr_tr: Renk
vi_vn: Màu sắc
zh_cn: 颜色

source: Color Theme
it_it: Tema a colori
ja: 色のテーマ
pl_pl: Motyw kolorystyczny
ru_ru: Цветовая тема
tr_tr: Renk teması
vi_vn: Chủ đề màu sắc
zh_cn: 颜色主题

source: Classic Blue
it_it: Blu classico
ja: クラシックブルー
ru_ru: Классический синий
tr_tr: Klasik Mavi
vi_vn: Màu xanh cổ điển
zh_cn: 经典蓝

source: Classic Green
it_it: Verde classico
ja: クラシックグリーン
ru_ru: Классический зеленый
tr_tr: Klasik Yeşil
vi_vn: Màu xanh cổ điển
zh_cn: 经典绿色

source: Classic Orange
it_it: Arancia classica
ja: クラシックオレンジ
ru_ru: Классический оранжевый
tr_tr: Klasik Turuncu
vi_vn: Cam cổ điển
zh_cn: 经典橙

source: white
it_it: bianca
ja: 白い
pl_pl: biały
ru_ru: белый
tr_tr: beyaz
vi_vn: trắng
zh_cn: 白色

source: Size
it_it: Taglia
ja: サイズ
pl_pl: Rozmiar
ru_ru: Размер
tr_tr: Boyut
vi_vn: Kích thước
zh_cn: 尺寸

source: Mini
ja: ミニ
ru_ru: Мини
vi_vn: Nhỏ
zh_cn: 微型

source: Extra Large
it_it: Extra grande
ja: 特大
pl_pl: Bardzo duży
ru_ru: Очень большой
tr_tr: Ekstra büyük
vi_vn: Thêm lớn
zh_cn: 超大

source: Icon alignment
it_it: Allineamento delle icone
ja: アイコンの配置
pl_pl: Wyrównanie ikon
ru_ru: Выравнивание значков
tr_tr: Simge hizalama
vi_vn: Căn chỉnh biểu tượng
zh_cn: 图标对齐

source: URL (Link)
it_it: URL (collegamento)
ja: URL（リンク）
ru_ru: URL (ссылка)
tr_tr: URL (Bağlantı)
vi_vn: URL (Liên kết)
zh_cn: 网址（链接）

source: Contact Form 7
it_it: Modulo di contatto 7
ja: お問い合わせフォーム7
pl_pl: Formularz kontaktowy 7
ru_ru: Контактная форма 7
tr_tr: İletişim Formu 7
vi_vn: Liên hệ mẫu 7
zh_cn: 联络表格7

source: Select a form
it_it: Seleziona un modulo
ja: フォームを選択してください
pl_pl: Wybierz formularz
ru_ru: Выберите форму
tr_tr: Bir form seçin
vi_vn: Chọn một hình thức
zh_cn: 选择一个表格

source: Form Title
it_it: Titolo del modulo
ja: フォームのタイトル
pl_pl: Tytuł formularza
ru_ru: Название формы
tr_tr: Form Başlığı
vi_vn: Tiêu đề mẫu
zh_cn: 表格标题

source: (Optional) Title to search if no ID selected or cannot find by ID.
it_it: (Facoltativo) Titolo da cercare se nessun ID selezionato o non può essere trovato da ID.
ja: （オプション）IDが選択されていない場合、またはIDで検索できない場合に検索するタイトル。
pl_pl: (Opcjonalnie) Tytuł do wyszukiwania, jeśli nie wybrano identyfikatora lub nie można go znaleźć według identyfikatora.
ru_ru: (Необязательно) Заголовок для поиска, если ID не выбран или не может быть найден по ID.
tr_tr: (İsteğe bağlı) Hiçbir kimlik seçilmediğinde veya kimliğe göre bulunamıyorsa aranacak başlık.
vi_vn: (Tùy chọn) Tiêu đề để tìm kiếm nếu không có ID nào được chọn hoặc không thể tìm thấy bằng ID.
zh_cn: （可选）要搜索的标题（如果未选择ID或无法通过ID查找）。

source: Raw HTML
it_it: HTML non elaborato
ja: 生のHTML
pl_pl: Surowy HTML
ru_ru: Сырой HTML
tr_tr: Ham HTML
vi_vn: HTML thô
zh_cn: 原始HTML

source: HTML/JS Code
it_it: Codice HTML / JS
ja: HTML / JSコード
pl_pl: Kod HTML / JS
ru_ru: HTML / JS код
tr_tr: HTML / JS Kodu
vi_vn: Mã HTML / JS
zh_cn: HTML / JS代码

source: Custom Field
it_it: Campo personalizzato
ja: カスタムフィールド
pl_pl: Pole niestandardowe
ru_ru: Пользовательское поле
tr_tr: Özel alan
vi_vn: Trường tùy chỉnh
zh_cn: 自订栏位

source: Listings Get Field
it_it: Elenchi Ottieni campo
ja: リスト取得フィールド
pl_pl: Ogłoszenia Uzyskaj pole
ru_ru: Списки Получить поле
tr_tr: Girişler Alan Alın
vi_vn: Danh sách nhận lĩnh vực
zh_cn: 列表获取字段

source: Listing Field Title
it_it: Titolo campo elenco
ja: リストフィールドのタイトル
pl_pl: Tytuł pola listy
ru_ru: Заголовок списка
tr_tr: Liste Alanı Başlığı
vi_vn: Danh sách trường tiêu đề
zh_cn: 列表字段标题

source: Field Class
it_it: Classe di campo
ja: フィールドクラス
pl_pl: Klasa polowa
ru_ru: Полевой класс
tr_tr: Alan Sınıfı
vi_vn: Lớp học
zh_cn: 现场班

source: Type
it_it: genere
ja: タイプ
pl_pl: Rodzaj
ru_ru: Тип
tr_tr: tip
vi_vn: Kiểu
zh_cn: 类型

source: Single image
it_it: Immagine singola
ja: 単一画像
pl_pl: Pojedynczy obraz
ru_ru: Одиночное изображение
tr_tr: Tek görüntü
vi_vn: Hình ảnh duy nhất
zh_cn: 单张图片

source: List
it_it: Elenco
ja: リスト
pl_pl: Lista
ru_ru: Список
tr_tr: Liste
vi_vn: Danh sách
zh_cn: 清单

source: Gallery
it_it: Galleria
ja: ギャラリー
pl_pl: Galeria
ru_ru: Галерея
tr_tr: galeri
vi_vn: Bộ sưu tập
zh_cn: 画廊

source: Width
it_it: Larghezza
ja: 幅
pl_pl: Szerokość
ru_ru: ширина
tr_tr: Genişlik
vi_vn: Chiều rộng
zh_cn: 宽度

source: 1 Column - 1/12
it_it: 1 colonna - 1/12
ja: 1列-1/12
pl_pl: 1 kolumna - 1/12
ru_ru: 1 столбец - 1/12
tr_tr: 1 Sütun - 1/12
vi_vn: 1 Cột - 1/12
zh_cn: 1列-1/12

source: 2 Columns - 1/6
it_it: 2 colonne - 1/6
ja: 2列-1/6
pl_pl: 2 kolumny - 1/6
ru_ru: 2 колонны - 1/6
tr_tr: 2 Sütun - 1/6
vi_vn: 2 cột - 1/6
zh_cn: 2列-1/6

source: 3 Columns - 1/4
it_it: 3 colonne - 1/4
ja: 3列-1/4
pl_pl: 3 kolumny - 1/4
ru_ru: 3 колонны - 1/4
tr_tr: 3 Sütun - 1/4
vi_vn: 3 cột - 1/4
zh_cn: 3列-1/4

source: 4 Columns - 1/3
it_it: 4 colonne - 1/3
ja: 4列-1/3
pl_pl: 4 kolumny - 1/3
ru_ru: 4 колонки - 1/3
tr_tr: 4 Sütun - 1/3
vi_vn: 4 cột - 1/3
zh_cn: 4列-1/3

source: 5 Columns - 5/12
it_it: 5 colonne - 5/12
ja: 5列-5/12
pl_pl: 5 kolumn - 5/12
ru_ru: 5 столбцов - 5/12
tr_tr: 5 Sütun - 5/12
vi_vn: 5 cột - 5/12
zh_cn: 5栏-5/12

source: 6 Columns - 1/2
it_it: 6 colonne - 1/2
ja: 6列-1/2
pl_pl: 6 kolumn - 1/2
ru_ru: 6 колонн - 1/2
tr_tr: 6 Sütun - 1/2
vi_vn: 6 cột - 1/2
zh_cn: 6列-1/2

source: 7 Columns - 7/12
it_it: 7 colonne - 7/12
ja: 7列-7/12
pl_pl: 7 kolumn - 7/12
ru_ru: 7 столбцов - 7/12
tr_tr: 7 Sütun - 7/12
vi_vn: 7 cột - 7/12
zh_cn: 7栏-7/12

source: 8 Columns - 2/3
it_it: 8 colonne - 2/3
ja: 8列-2/3
pl_pl: 8 kolumn - 2/3
ru_ru: 8 столбцов - 2/3
tr_tr: 8 Sütun - 2/3
vi_vn: 8 cột - 2/3
zh_cn: 8列-2/3

source: 9 Columns - 1/4
it_it: 9 colonne - 1/4
ja: 9列-1/4
pl_pl: 9 kolumn - 1/4
ru_ru: 9 столбцов - 1/4
tr_tr: 9 Sütun - 1/4
vi_vn: 9 cột - 1/4
zh_cn: 9列-1/4

source: 10 Columns - 5/6
it_it: 10 colonne - 5/6
ja: 10列-5/6
pl_pl: 10 kolumn - 5/6
ru_ru: 10 столбцов - 5/6
tr_tr: 10 Sütun - 5/6
vi_vn: 10 cột - 5/6
zh_cn: 10列-5/6

source: 11 Columns - 11/12
it_it: 11 colonne - 11/12
ja: 11列-11/12
pl_pl: 11 kolumn - 11/12
ru_ru: 11 столбцов - 11/12
tr_tr: 11 Sütun - 11/12
vi_vn: 11 Cột - 11/12
zh_cn: 11栏-11/12

source: 12 Columns - 1/1
it_it: 12 colonne - 1/1
ja: 12列-1/1
pl_pl: 12 kolumn - 1/1
ru_ru: 12 столбцов - 1/1
tr_tr: 12 Sütun - 1/1
vi_vn: 12 Cột - 1/1
zh_cn: 12列-1/1
