Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Available template tags:<br /> {site_title} - The site title<br /> {author} - The Invoice author's display name<br /> {amount} - Invoice total/amount<br /> {method} - Payment method<br /> {number} - Invoice ID<br /> {title} - Invoice Title<br /> {expire} - Invoice expiration date<br /> {plan} - Subscription plan title<br /> {date} - Invoice Date<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {autore}: il nome visualizzato dell'autore della fattura <br /> n {importo}: totale / importo della fattura <br /> n {metodo} - Metodo di pagamento <br /> n {numero} - ID fattura <br /> n {titolo} - Titolo fattura <br /> n {scadenza}: data di scadenza della fattura <br /> n {piano}: titolo del piano di abbonamento <br /> n {data} - Data fattura <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {author}-請求書作成者の表示名<br /> n {金額}-請求書の合計/金額<br /> n {method}-支払い方法<br /> n {number}-請求書ID <br /> n {title}-請求書のタイトル<br /> n {expire}-請求書の有効期限<br /> n {plan}-サブスクリプションプランのタイトル<br /> n {date}-請求書の日付<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {autor} - Wyświetlana nazwa autora faktury <br /> n {kwota} - Suma faktury / kwota <br /> n {method} - Metoda płatności <br /> n {numer} - identyfikator faktury <br /> n {tytuł} - Tytuł faktury <br /> n {utrata ważności} - data ważności faktury <br /> n {plan} - Tytuł planu subskrypcji <br /> n {data} - Data faktury <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {author} - отображаемое имя автора счета <br /> n {сумма} - Общая сумма / сумма счета <br /> n {method} - способ оплаты <br /> n {число} - идентификатор счета <br /> n {title} - Заголовок счета <br /> n {expire} - дата окончания срока действия счета <br /> n {план} - название плана подписки <br /> n {дата} - дата счета <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {author} - Fatura yazarının görünen adı <br /> n {miktar} - Fatura toplamı / tutarı <br /> n {method} - Ödeme yöntemi <br /> n {number} - Fatura Kimliği <br /> n {title} - Fatura Başlığı <br /> n {expire} - Fatura son kullanma tarihi <br /> n {plan} - Abonelik planı başlığı <br /> n {date} - Fatura Tarihi <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {tác giả} - Tên hiển thị của tác giả Hóa đơn <br /> n {số tiền} - Tổng hóa đơn / số tiền <br /> n {phương thức} - Phương thức thanh toán <br /> n {số} - ID hóa đơn <br /> n {title} - Tiêu đề hóa đơn <br /> n {hết hạn} - Ngày hết hạn hóa đơn <br /> n {plan} - Tiêu đề gói đăng ký <br /> n {ngày} - Ngày hóa đơn <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {author}-发票作者的显示名称<br /> n {金额}-发票总额/金额<br /> n {方法}-付款方式<br /> n {number}-发票编号<br /> n {title}-发票标题<br /> n {expire}-发票到期日期<br /> n {plan}-订阅计划标题<br /> n {date}-发票日期<br />

source: New Invoice Author Emails
it_it: Nuove e-mail dell'autore della fattura
ja: 新しい請求書作成者のメール
pl_pl: Nowe e-maile do autorów faktur
ru_ru: Новые электронные письма автора счета
tr_tr: Yeni Fatura Yazarı E-postaları
vi_vn: Email tác giả hóa đơn mới
zh_cn: 新发票作者电子邮件

source: Email send to listing author when a new invoice is created. This can be invoice for new order/subscription or renew invoice for recurring subscription.
it_it: Email inviata all'autore dell'elenco quando viene creata una nuova fattura. Può essere una fattura per un nuovo ordine / abbonamento o rinnovare la fattura per l'abbonamento ricorrente.
ja: 新しい請求書が作成されたときに、リスト作成者にメールを送信します。これは、新しい注文/サブスクリプションの請求書、または定期的なサブスクリプションの請求書の更新です。
pl_pl: Wiadomość e-mail wysyłana do autora aukcji po utworzeniu nowej faktury. Może to być faktura za nowe zamówienie / subskrypcję lub odnowienie faktury za subskrypcję cykliczną.
ru_ru: E-mail отправить автору объявления при создании нового счета. Это может быть счет для нового заказа / подписки или возобновить счет для повторяющейся подписки.
tr_tr: Yeni bir fatura oluşturulduğunda giriş yazarına e-posta gönder. Bu, yeni sipariş / abonelik için fatura olabilir veya tekrarlanan abonelik için faturayı yenileyebilir.
vi_vn: Email gửi cho tác giả danh sách khi một hóa đơn mới được tạo. Đây có thể là hóa đơn cho đơn đặt hàng mới / đăng ký hoặc gia hạn hóa đơn cho đăng ký định kỳ.
zh_cn: 创建新发票后，通过电子邮件发送给列表作者。这可以是新订单/订购的发票，也可以是定期订购的续订发票。

source: New Booking Author Emails
it_it: Email per l'autore di una nuova prenotazione
ja: 新しい予約著者のメール
pl_pl: Nowe e-maile do autorów rezerwacji
ru_ru: Новые письма автора бронирования
tr_tr: Yeni Rezervasyon Yazarı E-postaları
vi_vn: Email mới của tác giả
zh_cn: 新的预订作者电子邮件

source: Emails send to author when a customer booked their listing.
it_it: Le email vengono inviate all'autore quando un cliente ha prenotato la propria inserzione.
ja: 顧客がリストを予約すると、メールが著者に送信されます。
pl_pl: E-maile wysyłane do autora, gdy klient zarezerwował swój wpis.
ru_ru: Письма отправляются автору, когда клиент забронировал свой список.
tr_tr: Bir müşteri girişini ayırdığında e-postalar yazara gönderilir.
vi_vn: Email gửi cho tác giả khi một khách hàng đặt danh sách của họ.
zh_cn: 客户预订列表时，电子邮件将发送给作者。

source: Available template tags:<br /> {site_title} - The site title<br /> {listing_title} - Listing title
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {lista_titolo} - Titolo dell'elenco
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {listing_title}-リストのタイトル
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {listing_title} - tytuł ogłoszenia
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {list_title} - Заголовок объявления
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {posting_title} - Liste başlığı
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {list_title} - Tiêu đề danh sách
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {listing_title}-列表标题

source: Available template tags:<br /> {site_title} - The site title<br /> {author} - The order author's display name<br /> {name} - Customer name<br /> {email} - Cusotmer email<br /> {phone} - Customer phone number<br /> {rooms} - Room details<br /> {day} - Booking Date<br /> {person} - Persons<br /> {listing_title} - The listing title<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {autore}: il nome visualizzato dell'autore dell'ordine <br /> n {nome}: nome del cliente <br /> n {email}: email di Cusotmer <br /> n {telefono}: numero di telefono del cliente <br /> n {stanze} - Dettagli della stanza <br /> n {giorno} - Data di prenotazione <br /> n {persona} - Persone <br /> n {listing_title}: il titolo dell'elenco <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {author}-オーダー作成者の表示名<br /> n {name}-顧客名<br /> n {email}-Cusotmerメール<br /> n {phone}-顧客の電話番号<br /> n {rooms}-部屋の詳細<br /> n {day}-予約日<br /> n {person}-人<br /> n {listing_title}-リストのタイトル<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {autor} - Wyświetlana nazwa autora zamówienia <br /> n {nazwa} - nazwa klienta <br /> n {email} - E-mail Cusotmer <br /> n {telefon} - Numer telefonu klienta <br /> n {pokoje} - Szczegóły pokoju <br /> n {dzień} - data rezerwacji <br /> n {person} - Osoby <br /> n {list_title} - tytuł listu <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {author} - отображаемое имя автора заказа <br /> n {имя} - имя клиента <br /> n {email} - электронная почта клиента <br /> n {phone} - номер телефона клиента <br /> n {комнаты} - Детали комнаты <br /> n {день} - Дата бронирования <br /> n {person} - Персоны <br /> n {list_title} - заголовок списка <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {author} - Sipariş yazarının görünen adı <br /> n {name} - Müşteri adı <br /> n {email} - Müşteri e-postası <br /> n {telefon} - Müşteri telefon numarası <br /> n {rooms} - Oda detayları <br /> n {day} - Rezervasyon Tarihi <br /> n {person} - Kişiler <br /> n {posting_title} - Giriş başlığı <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {tác giả} - Tên hiển thị của tác giả đơn hàng <br /> n {name} - Tên khách hàng <br /> n {email} - Email của người lập kế hoạch <br /> n {phone} - Số điện thoại của khách hàng <br /> n {phòng} - Chi tiết phòng <br /> n {ngày} - Ngày đặt phòng <br /> n {người} - Người <br /> n {list_title} - Tiêu đề danh sách <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {author}-订单作者的显示名称<br /> n {name}-客户名称<br /> n {email}-客户电子邮件<br /> n {phone}-客户电话号码<br /> n {rooms}-客房详细信息<br /> n {day}-预订日期<br /> n {person}-人物<br /> n {listing_title}-商家信息标题<br />

source: New Booking Customer Email
it_it: Email cliente nuova prenotazione
ja: 新しい予約顧客のメール
pl_pl: Nowy adres e-mail rezerwacji klienta
ru_ru: Новая электронная почта для бронирования
tr_tr: Yeni Rezervasyon Müşteri E-postası
vi_vn: Email khách hàng mới đặt
zh_cn: 新预订客户电子邮件

source: Email send to customer book a listing.
it_it: Email invia al cliente prenota un elenco.
ja: Eメールで顧客にリストを送信してください。
pl_pl: Wyślij e-mailem do klienta, zarezerwuj ofertę.
ru_ru: Электронная почта отправить клиенту забронировать список.
tr_tr: E-posta müşteri listesine bir giriş gönderin.
vi_vn: Email gửi cho khách hàng đặt một danh sách.
zh_cn: 电子邮件发送给客户预订清单。

source: Approved Booking Customer Email
it_it: Email cliente prenotazione prenotata
ja: 承認済みの予約顧客のメール
pl_pl: E-mail potwierdzający rezerwację rezerwacji
ru_ru: Подтверждение бронирования по электронной почте
tr_tr: Onaylı Rezervasyon Müşteri E-postası
vi_vn: Email khách hàng đã được phê duyệt
zh_cn: 批准的预订客户电子邮件

source: Email send to customer when a booking is approved.
it_it: Email inviata al cliente quando viene approvata una prenotazione.
ja: 予約が承認されたら、顧客にメールを送信します。
pl_pl: Wiadomość e-mail wysyłana do klienta po zatwierdzeniu rezerwacji.
ru_ru: Электронная почта отправляется клиенту после подтверждения бронирования.
tr_tr: Rezervasyon onaylandığında müşteriye e-posta gönder.
vi_vn: Email gửi cho khách hàng khi đặt phòng được chấp thuận.
zh_cn: 预订被批准后，通过电子邮件发送给客户。

source: Listing Claim Fee Request Email
it_it: Email richiesta richiesta di quotazione
ja: 保険金請求メールのリスト
pl_pl: E-mail z prośbą o opłatę za wykaz
ru_ru: Адрес электронной почты для запроса претензии
tr_tr: İlan Talebi Ücreti İsteği E-postası
vi_vn: Liệt kê yêu cầu phí yêu cầu Email
zh_cn: 列出索赔费用请求电子邮件

source: Email send to author when his listing claim post is request to charge a fee.
it_it: Email inviata all'autore quando il suo post di richiesta di quotazione è richiesto per addebitare una commissione.
ja: リスティングクレームポストが料金の請求を要求した場合、著者にメールを送信します。
pl_pl: Wiadomość e-mail wysyłana do autora, gdy jego post z prośbą o wpis na liście żąda opłaty.
ru_ru: Электронная почта отправляется автору, когда в его заявлении о перечислении претензии запрашивается плата.
tr_tr: Giriş talep postası bir ücret talep edildiğinde yazara e-posta gönder.
vi_vn: Email gửi cho tác giả khi bài đăng yêu cầu niêm yết của anh ấy được yêu cầu tính phí.
zh_cn: 当作者要求其列表版权要求收取费用时，将电子邮件发送给作者。

source: Available template tags:<br /> {site_title} - The site title<br /> {id} - Claim post id<br /> {date} - Email sending date
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {id} - Richiedi ID post <br /> n {data}: data di invio email
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {id}-投稿IDの申し立て<br /> n {date}-メール送信日
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {id} - Podaj identyfikator posta <br /> n {data} - data wysłania e-maila
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {id} - идентификатор сообщения претензии <br /> n {date} - дата отправки письма
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {id} - Talep yayını kimliği <br /> n {date} - E-posta gönderme tarihi
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {id} - Yêu cầu bài đăng id <br /> n {ngày} - Ngày gửi email
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {id}-声明帖子ID <br /> n {date}-电子邮件发送日期

source: Available template tags:<br /> {site_title} - The site title<br /> {author} - The order author's display name<br /> {date} - Claim created date<br /> {add_to_cart} - Add to cart link, allow author pay the fee<br /> {listing_id} - Listing ID<br /> {listing_title} - Listing title<br /> {listing_url} - The listing url<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {autore}: il nome visualizzato dell'autore dell'ordine <br /> n {data} - Richiedi la data di creazione <br /> n {add_to_cart}: aggiungi al link al carrello, consenti all'autore di pagare la commissione <br /> n {listing_id} - ID annuncio <br /> n {lista_titolo} - Titolo dell'elenco <br /> n {listing_url}: l'URL della scheda <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {author}-オーダー作成者の表示名<br /> n {date}-作成日を主張する<br /> n {add_to_cart}-カートに追加リンク、著者が料金を支払うことを許可<br /> n {listing_id}-リストID <br /> n {listing_title}-リストのタイトル<br /> n {listing_url}-リストのURL <br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {autor} - Wyświetlana nazwa autora zamówienia <br /> n {data} - data utworzenia roszczenia <br /> n {add_to_cart} - Link Dodaj do koszyka, pozwól autorowi uiścić opłatę <br /> n {listing_id} - identyfikator oferty <br /> n {listing_title} - tytuł ogłoszenia <br /> n {listing_url} - URL aukcji <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {author} - отображаемое имя автора заказа <br /> n {date} - дата создания заявки <br /> n {add_to_cart} - добавить ссылку в корзину, позволить автору оплатить взнос <br /> n {list_id} - ID объявления <br /> n {list_title} - Заголовок объявления <br /> n {list_url} - URL-адрес списка <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {author} - Sipariş yazarının görünen adı <br /> n {date} - Hak talebinin oluşturulduğu tarih <br /> n {add_to_cart} - Sepete ekle bağlantısı, yazarın ücreti ödemesine izin ver <br /> n {posting_id} - Liste Kimliği <br /> n {posting_title} - Liste başlığı <br /> n {posting_url} - Giriş URL'si <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {tác giả} - Tên hiển thị của tác giả đơn hàng <br /> n {ngày} - Yêu cầu ngày tạo <br /> n {add_to_cart} - Thêm vào liên kết giỏ hàng, cho phép tác giả trả phí <br /> n {list_id} - ID danh sách <br /> n {list_title} - Tiêu đề danh sách <br /> n {list_url} - url danh sách <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {author}-订单作者的显示名称<br /> n {date}-声明创建日期<br /> n {add_to_cart}-添加到购物车链接，允许作者支付费用<br /> n {listing_id}-商家信息ID <br /> n {listing_title}-列表标题<br /> n {listing_url}-商家信息网址<br />

source: New Chat Reply Email Template
it_it: Nuovo modello di email di risposta alla chat
ja: 新しいチャット返信メールテンプレート
pl_pl: Nowy szablon e-maila z odpowiedzią na czacie
ru_ru: Новый чат Ответ по электронной почте
tr_tr: Yeni Sohbet Cevap E-posta Şablonu
vi_vn: Mẫu email trả lời trò chuyện mới
zh_cn: 新聊天回复电子邮件模板

source: Available template tags:<br /> {site_title} - The site title<br /> {receiver} - Receiver name<br /> {reply_text} - Reply Text<br /> {date} - date<br /> {replyer} - replyer name<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {ricevitore}: nome del destinatario <br /> n {reply_text} - Rispondi al testo <br /> n {data} - data <br /> n {responder}: nome del risponditore <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {receiver}-受信者名<br /> n {reply_text}-返信テキスト<br /> n {日付}-日付<br /> n {replyer}-返信者名<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {odbiorca} - nazwa odbiorcy <br /> n {answer_text} - Tekst odpowiedzi <br /> n {data} - data <br /> n {responder} - nazwa osoby odpowiadającej <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {получатель} - имя получателя <br /> n {reply_text} - текст ответа <br /> n {дата} - дата <br /> n {replyer} - имя ответчика <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {receiver} - Alıcı adı <br /> n {answer_text} - Metni Yanıtla <br /> n {tarih} - tarih <br /> n {responseer} - yanıtlayan adı <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {người nhận} - Tên người nhận <br /> n {reply lòng} - Trả lời văn bản <br /> n {ngày} - ngày <br /> n {người trả lời} - tên người trả lời <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {receiver}-接收者名称<br /> n {reply_text}-回复文字<br /> n {date}-日期<br /> n {replyer}-回复者姓名<br />

source: New Message Email Template
it_it: Nuovo modello di messaggio e-mail
ja: 新しいメッセージメールテンプレート
pl_pl: Szablon wiadomości e-mail z nową wiadomością
ru_ru: Шаблон нового сообщения
tr_tr: Yeni Mesaj E-posta Şablonu
vi_vn: Mẫu email tin nhắn mới
zh_cn: 新邮件电子邮件模板

source: Available template tags:<br /> {site_title} - The site title<br /> {author} - Author name<br /> {message} - Message text<br /> {date} - date<br /> {name} - User name<br /> {phone} - User phone<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {autore}: nome dell'autore <br /> n {messaggio}: testo del messaggio <br /> n {data} - data <br /> n {nome} - Nome utente <br /> n {telefono}: telefono dell'utente <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {author}-著者名<br /> n {message}-メッセージテキスト<br /> n {日付}-日付<br /> n {name}-ユーザー名<br /> n {phone}-ユーザーの電話<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {autor} - Nazwisko autora <br /> n {wiadomość} - Tekst wiadomości <br /> n {data} - data <br /> n {nazwa} - nazwa użytkownika <br /> n {telefon} - Telefon użytkownika <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {author} - имя автора <br /> n {message} - Текст сообщения <br /> n {дата} - дата <br /> n {имя} - имя пользователя <br /> n {телефон} - телефон пользователя <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {author} - Yazar adı <br /> n {message} - Mesaj metni <br /> n {tarih} - tarih <br /> n {name} - Kullanıcı adı <br /> n {telefon} - Kullanıcı telefonu <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {tác giả} - Tên tác giả <br /> n {message} - Tin nhắn văn bản <br /> n {ngày} - ngày <br /> n {name} - Tên người dùng <br /> n {phone} - Điện thoại người dùng <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {author}-作者名<br /> n {消息}-消息文本<br /> n {date}-日期<br /> n {name}-用户名<br /> n {phone}-用户电话<br />

source: Mailchimp Section
it_it: Sezione Mailchimp
ja: メールチンプセクション
pl_pl: Sekcja Mailchimp
ru_ru: Mailchimp Раздел
tr_tr: Mailchimp Bölümü
vi_vn: Phần Mailchimp
zh_cn: Mailchimp科

source: Mailchimp API key
it_it: Chiave API Mailchimp
ja: Mailchimp APIキー
pl_pl: Klucz API Mailchimp
tr_tr: Mailchimp API anahtarı
vi_vn: Khóa API Mailchimp
zh_cn: Mailchimp API密钥

source: Find your API key
it_it: Trova la tua chiave API
ja: APIキーを見つける
pl_pl: Znajdź swój klucz API
ru_ru: Найдите свой ключ API
tr_tr: API anahtarınızı bulun
vi_vn: Tìm khóa API của bạn
zh_cn: 查找您的API密钥

source: Mailchimp List ID
it_it: ID elenco Mailchimp
ja: メールチンプリストID
pl_pl: Identyfikator listy mailchimp
tr_tr: Mailchimp Liste Kimliği
vi_vn: ID danh sách Mailchimp
zh_cn: Mailchimp列表ID

source: Find your list ID
it_it: Trova il tuo ID elenco
ja: リストIDを見つける
pl_pl: Znajdź swój identyfikator listy
ru_ru: Найдите свой список ID
tr_tr: Liste kimliğinizi bulun
vi_vn: Tìm ID danh sách của bạn
zh_cn: 查找您的列表ID

source: Subscribe Shortcode
it_it: Abbonamento Shortcode
ja: 購読ショートコード
pl_pl: Subskrybuj Shortcode
ru_ru: Подписаться Shortcode
tr_tr: Kısa Kod Abone Ol
vi_vn: Đăng ký Shortcode
zh_cn: 订阅简码
