Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Heard Island and Mcdonald Islands
it_it: Heard Island e Mcdonald Islands
ja: ハード島とマクドナルド諸島
pl_pl: Wyspy Heard i Mcdonald Islands
ru_ru: Острова Херд и Макдональд
tr_tr: Heard Adası ve Mcdonald Adaları
vi_vn: Đảo Heard và Quần đảo Mcdonald
zh_cn: 希尔德岛和麦当劳群岛

source: Holy See (Vatican City State)
it_it: Santa Sede (Stato della Città del Vaticano)
ja: 聖座（バチカン市国）
pl_pl: Stolica Apostolska (Państwo Watykańskie)
ru_ru: Святой Престол (город-государство Ватикан)
tr_tr: Holy See (Vatikan Şehir Devleti)
vi_vn: Tòa thánh (Nhà nước thành phố Vatican)
zh_cn: 罗马教廷（梵蒂冈城国）

source: Honduras
ja: ホンジュラス
ru_ru: Гондурас
zh_cn: 洪都拉斯

source: Hong Kong
ja: 香港
ru_ru: Гонконг
vi_vn: Hồng Kông
zh_cn: 香港

source: Hungary
it_it: Ungheria
ja: ハンガリー
pl_pl: Węgry
ru_ru: Венгрия
tr_tr: Macaristan
zh_cn: 匈牙利

source: Iceland
it_it: Islanda
ja: アイスランド
pl_pl: Islandia
ru_ru: Исландия
tr_tr: İzlanda
vi_vn: Nước Iceland
zh_cn: 冰岛

source: India
ja: インド
pl_pl: Indie
ru_ru: Индия
tr_tr: Hindistan
vi_vn: Ấn Độ
zh_cn: 印度

source: Indonesia
ja: インドネシア
pl_pl: Indonezja
ru_ru: Индонезия
tr_tr: Endonezya
zh_cn: 印尼

source: Iran, Islamic Republic of
it_it: Iran (Repubblica Islamica del
ja: イラン、イスラム共和国
pl_pl: Iran (Islamska Republika
ru_ru: Иран, Исламская Республика
tr_tr: İran İslam Cumhuriyeti
vi_vn: Iran (Cộng hòa Hồi giáo
zh_cn: 伊朗伊斯兰共和国

source: Iraq
ja: イラク
pl_pl: Irak
ru_ru: Ирак
tr_tr: Irak
vi_vn: Irac
zh_cn: 伊拉克

source: Ireland
it_it: Irlanda
ja: アイルランド
pl_pl: Irlandia
ru_ru: Ирландия
tr_tr: İrlanda
vi_vn: Ai-len
zh_cn: 爱尔兰

source: Israel
it_it: Israele
ja: イスラエル
pl_pl: Izrael
ru_ru: Израиль
tr_tr: İsrail
vi_vn: Người israel
zh_cn: 以色列

source: Italy
it_it: Italia
ja: イタリア
pl_pl: Włochy
ru_ru: Италия
tr_tr: İtalya
vi_vn: Nước Ý
zh_cn: 意大利

source: Jamaica
it_it: Giamaica
ja: ジャマイカ
pl_pl: Jamajka
ru_ru: Ямайка
tr_tr: Jamaika
zh_cn: 牙买加

source: Japan
it_it: Giappone
ja: 日本
pl_pl: Japonia
ru_ru: Япония
tr_tr: Japonya
vi_vn: Nhật Bản
zh_cn: 日本

source: Jordan
it_it: Giordania
ja: ヨルダン
pl_pl: Jordania
ru_ru: Иордания
tr_tr: Ürdün
zh_cn: 约旦

source: Kazakhstan
it_it: Kazakistan
ja: カザフスタン
pl_pl: Kazachstan
ru_ru: Казахстан
tr_tr: Kazakistan
zh_cn: 哈萨克斯坦

source: Kenya
it_it: Kenia
ja: ケニア
pl_pl: Kenia
ru_ru: Кения
zh_cn: 肯尼亚

source: Kiribati
ja: キリバス
ru_ru: Кирибати
zh_cn: 基里巴斯

source: Korea, Democratic People's Republic of
it_it: Corea, Repubblica democratica popolare di
ja: 韓国、民主人民共和国
pl_pl: Koreańska Republika Ludowo-Demokratyczna
ru_ru: Корейская Народно-Демократическая Республика
tr_tr: Kore Demokratik Halk Cumhuriyeti
vi_vn: Hàn Quốc, Cộng hòa Dân chủ Nhân dân
zh_cn: 韩国，朝鲜民主主义人民共和国

source: Korea, Republic of
it_it: Corea, Repubblica di
ja: 大韓民国
pl_pl: Republika Korei
ru_ru: Корея, Республика
tr_tr: Kore Cumhuriyeti
vi_vn: Hàn Quốc, Cộng hòa
zh_cn: 韩国

source: Kuwait
ja: クウェート
pl_pl: Kuwejt
ru_ru: Кувейт
tr_tr: Kuveyt
vi_vn: Cô-oét
zh_cn: 科威特

source: Kyrgyzstan
ja: キルギスタン
pl_pl: Kirgistan
ru_ru: Киргизия
tr_tr: Kırgızistan
vi_vn: Kít-sinh-gơ
zh_cn: 吉尔吉斯斯坦

source: Lao People's Democratic Republic
it_it: Repubblica Democratica Popolare del Laos
ja: ラオス人民民主共和国
pl_pl: Laotańska Republika Ludowo-Demokratyczna
ru_ru: Лаосская Народно-Демократическая Республика
tr_tr: Lao Demokratik Halk Cumhuriyeti
vi_vn: Cộng hòa Dân chủ nhân dân Lào
zh_cn: 老挝人民民主共和国

source: Latvia
it_it: Lettonia
ja: ラトビア
pl_pl: Łotwa
ru_ru: Латвия
tr_tr: Letonya
zh_cn: 拉脱维亚

source: Lebanon
it_it: Libano
ja: レバノン
pl_pl: Liban
ru_ru: Ливан
tr_tr: Lübnan
zh_cn: 黎巴嫩

source: Lesotho
it_it: Lesoto
ja: レソト
ru_ru: Лесото
zh_cn: 莱索托

source: Liberia
ja: リベリア
ru_ru: Либерия
tr_tr: Liberya
zh_cn: 利比里亚

source: Libyan Arab Jamahiriya
it_it: Jamahiriya araba libica
ja: リビアアラブジャマヒリヤ
pl_pl: Libijska Arabska Dżamahirija
ru_ru: Ливийская арабская джамахирия
tr_tr: Libya Arap Jamahiriya
zh_cn: 阿拉伯利比亚民众国

source: Liechtenstein
ja: リヒテンシュタイン
ru_ru: Лихтенштейн
tr_tr: Lihtenştayn
zh_cn: 列支敦士登

source: Lithuania
it_it: Lituania
ja: リトアニア
pl_pl: Litwa
ru_ru: Литва
tr_tr: Litvanya
vi_vn: Litva
zh_cn: 立陶宛

source: Luxembourg
it_it: Lussemburgo
ja: ルクセンブルク
pl_pl: Luksemburg
ru_ru: Люксембург
tr_tr: Lüksemburg
vi_vn: Tiếng Séc
zh_cn: 卢森堡

source: Macao
ja: マカオ
pl_pl: Makao
zh_cn: 澳门

source: Macedonia, the Former Yugosalv Republic of
it_it: Macedonia, ex Repubblica iugoslava di
ja: マケドニア、旧ユーゴサルブ共和国
pl_pl: Macedonia, Była Jugosłowiańska Republika
ru_ru: Македония, бывшая Югославская Республика
tr_tr: Makedonya, Eski Yugosalv Cumhuriyeti
vi_vn: Macedonia, Cộng hòa Yugosalv cũ của
zh_cn: 前南斯拉夫共和国马其顿

source: Madagascar
ja: マダガスカル
pl_pl: Madagaskar
ru_ru: Мадагаскар
tr_tr: Madagaskar
zh_cn: 马达加斯加

source: Malawi
ja: マラウイ
ru_ru: Малави
vi_vn: Ma-rốc
zh_cn: 马拉维

source: Malaysia
ja: マレーシア
pl_pl: Malezja
ru_ru: Малайзия
tr_tr: Malezya
zh_cn: 马来西亚

source: Maldives
it_it: Maldive
ja: モルディブ
pl_pl: Malediwy
ru_ru: Мальдивы
tr_tr: Maldivler
zh_cn: 马尔代夫

source: Mali
ja: マリ
ru_ru: мали
zh_cn: 马里

source: Malta
ja: マルタ
ru_ru: Мальта
zh_cn: 马耳他

source: Marshall Islands
it_it: Isole Marshall
ja: マーシャル諸島
pl_pl: Wyspy Marshalla
ru_ru: Маршалловы острова
tr_tr: Marşal Adaları
vi_vn: đảo Marshall
zh_cn: 马绍尔群岛

source: Martinique
ja: マルティニーク
pl_pl: Martynika
ru_ru: Мартиника
tr_tr: Martinik
zh_cn: 马提尼克岛

source: Mauritania
ja: モーリタニア
pl_pl: Mauretania
ru_ru: Мавритания
tr_tr: Moritanya
zh_cn: 毛里塔尼亚

source: Mauritius
ja: モーリシャス
ru_ru: Маврикий
vi_vn: Mô-ri-xơ
zh_cn: 毛里求斯

source: Mayotte
pl_pl: Majotta
ru_ru: Майотта
zh_cn: 马约特岛

source: Mexico
it_it: Messico
ja: メキシコ
pl_pl: Meksyk
ru_ru: Мексика
tr_tr: Meksika
zh_cn: 墨西哥

source: Micronesia, Federated States of
it_it: Micronesia, Stati Federati di
ja: ミクロネシア連邦
pl_pl: Mikronezja, Sfederowane Stany USA
ru_ru: Микронезия, Федеративные Штаты
tr_tr: Mikronezya Federal Devletleri
vi_vn: Micronesia, Liên bang Hoa Kỳ
zh_cn: 密克罗尼西亚联邦

source: Moldova, Republic of
it_it: Moldavia, Repubblica di
ja: モルドバ共和国
pl_pl: Mołdawia, Republika
ru_ru: Республика Молдова
tr_tr: Moldova Cumhuriyeti
vi_vn: Moldova, Cộng hòa
zh_cn: 摩尔多瓦共和国

source: Monaco
ja: モナコ
pl_pl: Monako
ru_ru: Монако
tr_tr: Monako
zh_cn: 摩纳哥

source: Mongolia
ja: モンゴル
ru_ru: Монголия
tr_tr: Moğolistan
vi_vn: Mông Cổ
zh_cn: 蒙古

source: Montserrat
ja: モントセラト
ru_ru: Монсеррат
zh_cn: 蒙特塞拉特

source: Morocco
it_it: Marocco
ja: モロッコ
pl_pl: Maroko
ru_ru: Марокко
tr_tr: Fas
vi_vn: Ma-rốc
zh_cn: 摩洛哥

source: Mozambique
it_it: Mozambico
ja: モザンビーク
pl_pl: Mozambik
ru_ru: Мозамбик
tr_tr: Mozambik
zh_cn: 莫桑比克

source: Myanmar
ja: ミャンマー
ru_ru: Мьянма
zh_cn: 缅甸

source: Namibia
ja: ナミビア
ru_ru: Намибия
tr_tr: Namibya
zh_cn: 纳米比亚

source: Nauru
ja: ナウル
ru_ru: Науру
zh_cn: 瑙鲁

source: Nepal
ja: ネパール
ru_ru: Непал
zh_cn: 尼泊尔

source: Netherlands
it_it: Olanda
ja: オランダ
pl_pl: Holandia
ru_ru: Нидерланды
tr_tr: Hollanda
vi_vn: nước Hà Lan
zh_cn: 荷兰

source: Netherlands Antilles
it_it: Antille Olandesi
ja: オランダ領アンティル
pl_pl: Antyle Holenderskie
ru_ru: Нидерландские Антильские острова
tr_tr: Hollanda Antilleri
vi_vn: Antilles Hà Lan
zh_cn: 荷属安的列斯

source: New Caledonia
it_it: Nuova Caledonia
ja: ニューカレドニア
pl_pl: Nowa Kaledonia
ru_ru: Новая Каледония
tr_tr: Yeni Kaledonya
vi_vn: Caledonia mới
zh_cn: 新喀里多尼亚

source: New Zealand
it_it: Nuova Zelanda
ja: ニュージーランド
pl_pl: Nowa Zelandia
ru_ru: Новая Зеландия
tr_tr: Yeni Zelanda
zh_cn: 新西兰

source: Nicaragua
ja: ニカラグア
pl_pl: Nikaragua
ru_ru: Никарагуа
tr_tr: Nikaragua
zh_cn: 尼加拉瓜

source: Niger
ja: ニジェール
ru_ru: Нигер
tr_tr: Nijer
vi_vn: Nigeria
zh_cn: 尼日尔

source: Nigeria
ja: ナイジェリア
ru_ru: Нигерия
tr_tr: Nijerya
zh_cn: 奈及利亚

source: Niue
ja: ニウエ
zh_cn: 纽埃

source: Norfolk Island
it_it: Isola Norfolk
ja: ノーフォーク島
pl_pl: Wyspa Norfolk
ru_ru: Остров Норфолк
tr_tr: Norfolk Adası
vi_vn: Đảo Norfolk
zh_cn: 诺福克岛

source: Northern Mariana Islands
it_it: Isole Marianne settentrionali
ja: 北マリアナ諸島
pl_pl: Mariany Północne
ru_ru: Северные Марианские острова
tr_tr: Kuzey Mariana Adaları
vi_vn: Quần đảo Bắc Mariana
zh_cn: 北马里亚纳群岛

source: Norway
it_it: Norvegia
ja: ノルウェー
pl_pl: Norwegia
ru_ru: Норвегия
tr_tr: Norveç
vi_vn: Na Uy
zh_cn: 挪威

source: Oman
ja: オマーン
ru_ru: Оман
tr_tr: Umman
zh_cn: 阿曼

source: Pakistan
ja: パキスタン
ru_ru: Пакистан
zh_cn: 巴基斯坦

source: Palau
ja: パラオ
zh_cn: u琉

source: Palestinian Territory, Occupied
it_it: Territorio palestinese, occupato
ja: 占領下のパレスチナ自治区
pl_pl: Teretorium Paleństynskie, Okupowane
ru_ru: Палестинская территория, оккупированная
tr_tr: Filistin Arazisi, İşgal altında
vi_vn: Lãnh thổ Palestine, bị chiếm đóng
zh_cn: 被占领的巴勒斯坦领土

source: Panama
ja: パナマ
ru_ru: Панама
zh_cn: 巴拿马

source: Papua New Guinea
it_it: Papua Nuova Guinea
ja: パプアニューギニア
pl_pl: Papua Nowa Gwinea
ru_ru: Папуа - Новая Гвинея
tr_tr: Papua Yeni Gine
zh_cn: 巴布亚新几内亚

source: Paraguay
ja: パラグアイ
pl_pl: Paragwaj
ru_ru: Парагвай
zh_cn: 巴拉圭

source: Peru
it_it: Perù
ja: ペルー
ru_ru: Перу
zh_cn: 秘鲁

source: Philippines
it_it: Filippine
ja: フィリピン
pl_pl: Filipiny
ru_ru: Филиппины
tr_tr: Filipinler
zh_cn: 菲律宾

source: Pitcairn
ja: ピトケアン
ru_ru: Питкэрн
vi_vn: Chó pitcairn
zh_cn: 皮特凯恩

source: Poland
it_it: Polonia
ja: ポーランド
pl_pl: Polska
ru_ru: Польша
tr_tr: Polonya
vi_vn: Ba Lan
zh_cn: 波兰

source: Portugal
it_it: Portogallo
ja: ポルトガル
pl_pl: Portugalia
ru_ru: Португалия
tr_tr: Portekiz
vi_vn: Bồ Đào Nha
zh_cn: 葡萄牙

source: Puerto Rico
ja: プエルトリコ
ru_ru: Пуэрто Рико
tr_tr: Porto Riko
zh_cn: 波多黎各

source: Qatar
ja: カタール
pl_pl: Katar
ru_ru: Катар
tr_tr: Katar
zh_cn: 卡塔尔

source: Reunion
it_it: Riunione
ja: 再会
pl_pl: Zjazd
ru_ru: воссоединение
tr_tr: birleşme
vi_vn: Sum họp
zh_cn: 团圆

source: Romania
ja: ルーマニア
pl_pl: Rumunia
ru_ru: Румыния
tr_tr: romanya
zh_cn: 罗马尼亚

source: Russian Federation
it_it: Federazione Russa
ja: ロシア連邦
pl_pl: Federacja Rosyjska
ru_ru: Российская Федерация
tr_tr: Rusya Federasyonu
vi_vn: Liên bang Nga
zh_cn: 俄罗斯联邦

source: Rwanda
it_it: Ruanda
ja: ルワンダ
ru_ru: Руанда
tr_tr: Ruanda
zh_cn: 卢旺达

source: Saint Helena
it_it: Sant'Elena
ja: セントヘレナ
pl_pl: Święta Helena
ru_ru: Остров Святой Елены
vi_vn: Thánh Helena
zh_cn: 圣海伦娜

source: Saint Kitts and Nevis
it_it: Saint Kitts e Nevis
ja: セントクリストファー・ネイビス
pl_pl: Saint Kitts i Nevis
ru_ru: Сент-Китс и Невис
tr_tr: Saint Kitts ve Nevis
vi_vn: Saint Kitts và Nevis
zh_cn: 圣基茨和尼维斯

source: Saint Lucia
it_it: Santa Lucia
ja: セントルシア
ru_ru: Сент-Люсия
vi_vn: Thánh nữ
zh_cn: 圣卢西亚

source: Saint Pierre and Miquelon
it_it: Saint Pierre e Miquelon
ja: サンピエール・ミクロン
pl_pl: Saint Pierre i Miquelon
ru_ru: Сен-Пьер и Микелон
tr_tr: Saint Pierre ve Miquelon
vi_vn: Saint Pierre và Miquelon
zh_cn: 圣皮埃尔和密克隆群岛

source: Saint Vincent and the Grenadines
it_it: Saint Vincent e Grenadine
ja: セントビンセントおよびグレナディーン諸島
pl_pl: Saint Vincent i Grenadyny
ru_ru: Святой Винсент и Гренадины
tr_tr: Saint Vincent ve Grenadinler
vi_vn: Saint Vincent và Grenadines
zh_cn: 圣文森特和格林纳丁斯

source: Samoa
ja: サモア
ru_ru: Самоа
zh_cn: 萨摩亚

source: San Marino
ja: サンマリノ
ru_ru: Сан-Марино
zh_cn: 圣马力诺

source: Sao Tome and Principe
it_it: Sao Tome e Principe
ja: サントメプリンシペ
pl_pl: Wyspy Świętego Tomasza i Książęca
ru_ru: Сан-Томе и Принсипи
tr_tr: Sao Tome ve Principe
vi_vn: Sao Tome và Principe
zh_cn: 圣多美和普林西比

source: Saudi Arabia
ja: サウジアラビア
pl_pl: Arabia Saudyjska
ru_ru: Саудовская Аравия
tr_tr: Suudi Arabistan
vi_vn: Ả Rập Saudi
zh_cn: 沙特阿拉伯

source: Senegal
ja: セネガル
ru_ru: Сенегал
vi_vn: Sê-nê-gan
zh_cn: 塞内加尔

source: Serbia and Montenegro
it_it: Serbia e Montenegro
ja: セルビアとモンテネグロ
pl_pl: Serbia i Czarnogóra
ru_ru: Сербия и Черногория
tr_tr: Sırbistan ve Karadağ
vi_vn: Serbia và Montenegro
zh_cn: 塞尔维亚和黑山

source: Seychelles
ja: セイシェル
pl_pl: Seszele
ru_ru: Сейшельские острова
tr_tr: Seyşeller
zh_cn: 塞舌尔

source: Sierra Leone
ja: シエラレオネ
ru_ru: Сьерра Леоне
zh_cn: 塞拉利昂

source: Singapore
ja: シンガポール
pl_pl: Singapur
ru_ru: Сингапур
tr_tr: Singapur
zh_cn: 新加坡

source: Slovakia
it_it: Slovacchia
ja: スロバキア
pl_pl: Słowacja
ru_ru: Словакия
tr_tr: Slovakya
zh_cn: 斯洛伐克

source: Slovenia
ja: スロベニア
pl_pl: Słowenia
ru_ru: Словения
tr_tr: Slovenya
zh_cn: 斯洛文尼亚

source: Solomon Islands
it_it: Isole Salomone
ja: ソロモン諸島
pl_pl: Wyspy Salomona
ru_ru: Соломоновы острова
tr_tr: Solomon Adaları
vi_vn: Quần đảo Solomon
zh_cn: 所罗门群岛

source: Somalia
ja: ソマリア
pl_pl: Somali
ru_ru: Сомали
tr_tr: Somali
zh_cn: 索马里

source: South Africa
it_it: Sud Africa
ja: 南アフリカ
pl_pl: Afryka Południowa
ru_ru: Южная Африка
tr_tr: Güney Afrika
vi_vn: Nam Phi
zh_cn: 南非

source: South Georgia and the South Sandwich Islands
it_it: Georgia del Sud e Isole Sandwich Meridionali
ja: サウスジョージアとサウスサンドイッチ諸島
pl_pl: Georgia Południowa i Sandwich Południowy
ru_ru: Южная Георгия и Южные Сандвичевы острова
tr_tr: Güney Georgia ve Güney Sandwich Adaları
vi_vn: Nam Georgia và Quần đảo Nam Sandwich
zh_cn: 南乔治亚岛和南桑威奇群岛

source: Spain
it_it: Spagna
ja: スペイン
pl_pl: Hiszpania
ru_ru: Испания
tr_tr: ispanya
vi_vn: Tây Ban Nha
zh_cn: 西班牙

source: Sri Lanka
ja: スリランカ
ru_ru: Шри-Ланка
zh_cn: 斯里兰卡

source: Sudan
ja: スーダン
ru_ru: Судан
zh_cn: 苏丹

source: Suriname
ja: スリナム
pl_pl: Surinam
ru_ru: Суринам
tr_tr: Surinam
vi_vn: Xuameame
zh_cn: 苏里南

source: Svalbard and Jan Mayen
it_it: Svalbard e Jan Mayen
ja: スバールバル諸島とヤンマイエン島
pl_pl: Svalbard i Jan Mayen
ru_ru: Шпицберген и Ян Майен
tr_tr: Svalbard ve Jan Mayen
vi_vn: Svalbard và Jan Mayen
zh_cn: 斯瓦尔巴和扬·马延

source: Swaziland
ja: スワジランド
pl_pl: Suazi
ru_ru: Свазиленд
tr_tr: Svaziland
zh_cn: 斯威士兰

source: Sweden
it_it: Svezia
ja: スウェーデン
pl_pl: Szwecja
ru_ru: Швеция
tr_tr: İsveç
vi_vn: Thụy Điển
zh_cn: 瑞典

source: Switzerland
it_it: Svizzera
ja: スイス
pl_pl: Szwajcaria
ru_ru: Швейцария
tr_tr: İsviçre
vi_vn: Thụy sĩ
zh_cn: 瑞士

source: Syrian Arab Republic
it_it: Repubblica Araba Siriana
ja: シリアアラブ共和国
pl_pl: Republika Syryjsko-Arabska
ru_ru: Сирийская Арабская Республика
tr_tr: Suriye Arap Cumhuriyeti
vi_vn: Cộng Hòa Arab Syrian
zh_cn: 阿拉伯叙利亚共和国

source: Taiwan, Province of China
it_it: Taiwan, provincia cinese
ja: 台湾、中国
pl_pl: Tajwan, prowincja Chin
ru_ru: Тайвань, провинция Китая
tr_tr: Tayvan, Çin'in bölgesi
vi_vn: Đài Loan, tỉnh của Trung Quốc
zh_cn: 中国台湾省

source: Tajikistan
ja: タジキスタン
pl_pl: Tadżykistan
ru_ru: Таджикистан
tr_tr: Tacikistan
zh_cn: 塔吉克斯坦

source: Tanzania, United Republic of
it_it: Tanzania, Repubblica unita di
ja: タンザニア連合共和国
pl_pl: Tanzania, Zjednoczona Republika
ru_ru: Танзания, Объединенная Республика
tr_tr: Tanzanya Birleşik Cumhuriyeti
vi_vn: Tanzania, Cộng hòa Thống nhất
zh_cn: 坦桑尼亚联合共和国

source: Thailand
it_it: Tailandia
ja: タイ
pl_pl: Tajlandia
ru_ru: Таиланд
tr_tr: Tayland
vi_vn: nước Thái Lan
zh_cn: 泰国

source: Timor-Leste
it_it: Timor est
ja: 東ティモール
pl_pl: Timor Wschodni
ru_ru: Восточный Тимор
tr_tr: Doğu Timor
vi_vn: Đông Timor
zh_cn: 东帝汶

source: Togo
it_it: Andare
ja: トーゴ
pl_pl: Iść
ru_ru: Идти
tr_tr: Gitmek
vi_vn: Đi
zh_cn: 多哥

source: Tokelau
ja: トケラウ
ru_ru: Токелау
vi_vn: Mã Lai
zh_cn: 托克劳

source: Tonga
ja: トンガ
ru_ru: Тонга
vi_vn: Tống
zh_cn: 汤加

source: Trinidad and Tobago
it_it: Trinidad e Tobago
ja: トリニダード・トバゴ
pl_pl: Trynidad i Tobago
ru_ru: Тринидад и Тобаго
tr_tr: Trinidad ve Tobago
vi_vn: Trinidad và Tobago
zh_cn: 特立尼达和多巴哥

source: Tunisia
ja: チュニジア
pl_pl: Tunezja
ru_ru: Тунис
tr_tr: Tunus
zh_cn: 突尼斯

source: Turkey
it_it: tacchino
ja: 七面鳥
pl_pl: indyk
ru_ru: индейка
tr_tr: Türkiye
vi_vn: gà tây
zh_cn: 火鸡

source: Turkmenistan
ja: トルクメニスタン
pl_pl: Turkmenia
ru_ru: Туркменистан
tr_tr: Türkmenistan
zh_cn: 土库曼斯坦

source: Turks and Caicos Islands
it_it: Isole Turks e Caicos
ja: タークス諸島およびカイコス諸島
pl_pl: Wyspy Turks i Caicos
ru_ru: Острова Теркс и Кайкос
tr_tr: Turks ve Caicos Adaları
vi_vn: Quần đảo Turks và Caicos
zh_cn: 特克斯和凯科斯群岛

source: Tuvalu
ja: ツバル
ru_ru: Тувалу
zh_cn: 图瓦卢

source: Uganda
ja: ウガンダ
ru_ru: Уганда
vi_vn: Nhật Bản
zh_cn: 乌干达

source: Ukraine
it_it: Ucraina
ja: ウクライナ
pl_pl: Ukraina
ru_ru: Украина
tr_tr: Ukrayna
zh_cn: 乌克兰

source: United Arab Emirates
it_it: Emirati Arabi Uniti
ja: アラブ首長国連邦
pl_pl: Zjednoczone Emiraty Arabskie
ru_ru: Объединенные Арабские Эмираты
tr_tr: Birleşik Arap Emirlikleri
vi_vn: các Tiểu Vương Quốc Ả Rập Thống Nhất
zh_cn: 阿拉伯联合酋长国

source: United Kingdom
it_it: Regno Unito
ja: イギリス
pl_pl: Zjednoczone Królestwo
ru_ru: Соединенное Королевство
tr_tr: Birleşik Krallık
vi_vn: Vương quốc Anh
zh_cn: 英国

source: United States
it_it: stati Uniti
ja: アメリカ
pl_pl: Stany Zjednoczone
ru_ru: Соединенные Штаты
tr_tr: Amerika Birleşik Devletleri
vi_vn: Hoa Kỳ
zh_cn: 美国

source: United States Minor Outlying Islands
it_it: Isole minori esterne degli Stati Uniti
ja: アメリカ合衆国の小離島
pl_pl: Stany Zjednoczone Dalekie Wyspy Mniejsze
ru_ru: Малые отдаленные острова США
tr_tr: Amerika Birleşik Devletleri Küçük Dış Adaları
vi_vn: Quần đảo xa xôi nhỏ của Hoa Kỳ
zh_cn: 美国本土外小岛屿

source: Uruguay
ja: ウルグアイ
pl_pl: Urugwaj
ru_ru: Уругвай
zh_cn: 乌拉圭

source: Uzbekistan
ja: ウズベキスタン
ru_ru: Узбекистан
tr_tr: Özbekistan
zh_cn: 乌兹别克斯坦

source: Vanuatu
ja: バヌアツ
zh_cn: 瓦努阿图

source: Venezuela
ja: ベネズエラ
pl_pl: Wenezuela
ru_ru: Венесуэла
zh_cn: 委内瑞拉

source: Viet Nam
ja: ベトナム
pl_pl: Wietnam
ru_ru: Вьетнам
zh_cn: 越南

source: Virgin Islands, British
it_it: Isole Vergini Britanniche
ja: イギリス領ヴァージン諸島
pl_pl: Wyspy Dziewicze, Brytyjskie
ru_ru: Виргинские острова, Британские
tr_tr: Virgin Adaları, İngiliz
vi_vn: Quần đảo Virgin, Anh
zh_cn: 英属维尔京群岛

source: Virgin Islands, U.S.
it_it: Isole Vergini Americane
ja: アメリカ領ヴァージン諸島
pl_pl: Wyspy Dziewicze, USA
ru_ru: Виргинские острова, США
tr_tr: Virjin Adaları, ABD
vi_vn: Quần đảo Virgin, Mỹ
zh_cn: 美国维尔京群岛

source: Wallis and Futuna
it_it: Wallis e Futuna
ja: ウォリス・フツナ
pl_pl: Wallis i Futuna
ru_ru: Уоллис и Футуна
tr_tr: Wallis ve Futuna
vi_vn: Wallis và Futuna
zh_cn: 瓦利斯和富图纳群岛

source: Western Sahara
it_it: Sahara occidentale
ja: 西サハラ
pl_pl: Sahara Zachodnia
ru_ru: Западная Сахара
tr_tr: Batı Sahra
vi_vn: Phía tây Sahara
zh_cn: 撒哈拉沙漠西部

source: Yemen
ja: イエメン
pl_pl: Jemen
ru_ru: Йемен
zh_cn: 也门

source: Zambia
ja: ザンビア
ru_ru: Замбия
tr_tr: Zambiya
zh_cn: 赞比亚

source: Zimbabwe
ja: ジンバブエ
ru_ru: Зимбабве
tr_tr: Zimbabve
vi_vn: Bêlarut
zh_cn: 津巴布韦

source: Asked charge fee
it_it: Commissione di addebito richiesta
ja: 依頼料金
pl_pl: Wymagana opłata
ru_ru: Запрошенный сбор
tr_tr: Sorulan ücret ücreti
vi_vn: Phí hỏi
zh_cn: 收费要求

source: Appproved
ja: 承認済み
pl_pl: Zatwierdzony
vi_vn: Chấp thuận
zh_cn: 已批准

source: Decline
it_it: Declino
ja: 低下
pl_pl: Upadek
ru_ru: снижение
tr_tr: düşüş
vi_vn: Từ chối
zh_cn: 下降

source: Publish
it_it: Pubblicare
ja: 公開する
pl_pl: Publikować
ru_ru: Публиковать
tr_tr: Yayınla
vi_vn: Công bố
zh_cn: 发布

source: Draft
it_it: Bozza
ja: ドラフト
pl_pl: Wersja robocza
ru_ru: Черновой вариант
tr_tr: taslak
vi_vn: Bản nháp
zh_cn: 草案

source: Auto Draft
it_it: Bozza automatica
ja: 自動ドラフト
ru_ru: Авто Черновик
tr_tr: Otomatik Taslak
vi_vn: Dự thảo tự động
zh_cn: 自动草稿

source: Future
it_it: Futuro
ja: 未来
pl_pl: Przyszłość
ru_ru: Будущее
tr_tr: gelecek
vi_vn: Tương lai
zh_cn: 未来

source: Private
it_it: Privato
ja: 民間
pl_pl: Prywatny
ru_ru: Частный
tr_tr: Özel
vi_vn: Riêng tư
zh_cn: 私人的

source: Trash
it_it: Spazzatura
ja: ゴミ箱
pl_pl: Śmieci
ru_ru: дрянь
tr_tr: Çöp
vi_vn: Rác
zh_cn: 垃圾

source: Pending - Expired
it_it: In sospeso - Scaduto
ja: 保留中-期限切れ
pl_pl: Oczekuje - wygasł
ru_ru: Ожидание - истек
tr_tr: Beklemede - Süresi dolmuş
vi_vn: Đang chờ xử lý - Đã hết hạn
zh_cn: 待处理-已过期

source: Trialing - Expired
it_it: Prova - Scaduta
ja: 試用-期限切れ
pl_pl: Wersja próbna - wygasła
ru_ru: Испытание - истек
tr_tr: Deneme - Süresi doldu
vi_vn: Dùng thử - Đã hết hạn
zh_cn: 试用-已过期

source: Recurring
ja: 繰り返し
pl_pl: Powtarzające się
ru_ru: Повторяющиеся
tr_tr: Tekrarlanan
vi_vn: Định kỳ
zh_cn: 重复发生

source: One Time
it_it: Una volta
ja: 一度
pl_pl: Jeden raz
ru_ru: Один раз
tr_tr: Bir kere
vi_vn: Một lần
zh_cn: 一度

source: No order
it_it: Nessun ordine
ja: 注文なし
pl_pl: Bez zamówienia
ru_ru: Нет заказа
tr_tr: Sipariş yok
vi_vn: Không có đơn hàng
zh_cn: 没有订单

source: Order by post id
it_it: Ordina per ID postale
ja: 投稿IDで注文
pl_pl: Zamów pocztą id
ru_ru: Заказ по почтовому идентификатору
tr_tr: Posta kimliğine göre sipariş
vi_vn: Đặt hàng theo id bài
zh_cn: 通过邮编ID订购

source: Order by author
it_it: Ordina per autore
ja: 著者による注文
pl_pl: Sortuj według autora
ru_ru: Заказ по автору
tr_tr: Yazara göre sırala
vi_vn: Đặt hàng của tác giả
zh_cn: 按作者排序

source: Order by post title
it_it: Ordina per titolo postale
ja: 役職名順
pl_pl: Sortuj według tytułu postu
ru_ru: Сортировать по названию
tr_tr: Posta başlığına göre sipariş
vi_vn: Đặt hàng theo tiêu đề bài
zh_cn: 按职位标题排序

source: Order by post slug
it_it: Ordina per lumaca postale
ja: スラッグで注文する
pl_pl: Zamów pocztą ślimakową
ru_ru: Сортировать по почте
tr_tr: Post slug tarafından sipariş
vi_vn: Đặt hàng bằng sên
zh_cn: 按子弹订购

source: Order by post type
it_it: Ordina per tipo di posta
ja: 投稿タイプによる注文
pl_pl: Zamów według rodzaju postu
ru_ru: Заказ по типу поста
tr_tr: Posta türüne göre sipariş
vi_vn: Sắp xếp theo loại bài
zh_cn: 按帖子类型排序

source: Order by date
it_it: Ordina per data
ja: 日付順
pl_pl: Zamów według daty
ru_ru: Сортировать по дате
tr_tr: Tarihe göre sırala
vi_vn: Đặt hàng theo ngày
zh_cn: 按日期排序

source: Order by last modified date
it_it: Ordina per data dell'ultima modifica
ja: 最終更新日順
pl_pl: Zamów według daty ostatniej modyfikacji
ru_ru: Сортировать по дате последнего изменения
tr_tr: Son değiştirilme tarihine göre sipariş
vi_vn: Đặt hàng trước ngày sửa đổi cuối cùng
zh_cn: 按上次修改日期排序

source: Order by post parent id
it_it: Ordina per ID genitore postale
ja: 投稿親IDによる注文
pl_pl: Zamów pocztą identyfikator rodzica
ru_ru: Заказ по почтовому идентификатору родителя
tr_tr: Posta üst kimliğine göre sırala
vi_vn: Sắp xếp theo id cha
zh_cn: 按邮寄家长编号排序

source: Random order
it_it: Ordine casuale
ja: 順不同
pl_pl: Losowe zamówienie
ru_ru: Случайный порядок
tr_tr: Rastgele sıra
vi_vn: Thứ tự ngẫu nhiên
zh_cn: 随机顺序

source: Order by number of comments
it_it: Ordina per numero di commenti
ja: コメント数で並べ替え
pl_pl: Sortuj według liczby komentarzy
ru_ru: Сортировать по количеству комментариев
tr_tr: Yorum sayısına göre sırala
vi_vn: Sắp xếp theo số lượng ý kiến
zh_cn: 按评论数排序

source: Order by search terms
it_it: Ordina per termini di ricerca
ja: 検索用語で並べ替え
pl_pl: Sortuj według wyszukiwanych haseł
ru_ru: Сортировать по условиям поиска
tr_tr: Arama terimlerine göre sırala
vi_vn: Đặt hàng theo thuật ngữ tìm kiếm
zh_cn: 按搜索词排序

source: Order by Page Order
it_it: Ordina per ordine di pagina
ja: ページ順で並べ替え
pl_pl: Sortuj według kolejności stron
ru_ru: Сортировать по странице Заказать
tr_tr: Sayfa Sırasına Göre Sipariş
vi_vn: Sắp xếp theo thứ tự trang
zh_cn: 按页面顺序订购

source: Listing Featured
it_it: Elenco in primo piano
ja: 掲載リスト
pl_pl: Oferta polecana
ru_ru: Список избранных
tr_tr: Öne Çıkan İlanlar
vi_vn: Danh sách nổi bật
zh_cn: 列表精选

source: ERROR: File size limit is %d MB.
it_it: ERRORE: il limite della dimensione del file è %d MB.
ja: エラー：ファイルサイズの制限は％d MBです。
pl_pl: BŁĄD: limit rozmiaru pliku to %d MB.
ru_ru: ОШИБКА: ограничение размера файла %d МБ.
tr_tr: HATA: Dosya boyutu sınırı %d MB.
vi_vn: LRI: Giới hạn kích thước tệp là %d MB.
zh_cn: 错误：文件大小限制为％d MB。

source: Prev
ja: 前の
pl_pl: Poprzedni
ru_ru: Предыдущая
tr_tr: Önceki
vi_vn: Trước đó
zh_cn: 上一个

source: Next
it_it: Il prossimo
ja: 次
pl_pl: Kolejny
ru_ru: следующий
tr_tr: Sonraki
vi_vn: Kế tiếp
zh_cn: 下一个

source: Invoice for package #%s
it_it: Fattura per il pacchetto # %s
ja: パッケージ＃％sの請求書
pl_pl: Faktura za pakiet # %s
ru_ru: Счет за пакет # %s
tr_tr: #% S paketi için fatura
vi_vn: Hóa đơn cho gói # %s
zh_cn: 包裹＃％s的发票

source: Insert invoice %s meta failure or existing meta value
it_it: Inserisci il meta-fallimento %s della fattura o il meta-valore esistente
ja: 請求書％sメタエラーまたは既存のメタ値を挿入
pl_pl: Wstaw fakturę %s awarii meta lub istniejącą wartość meta
ru_ru: Вставить счет %s мета-сбой или существующее мета-значение
tr_tr: % S faturası meta hatası veya mevcut meta değeri ekle
vi_vn: Chèn hóa đơn %s lỗi meta hoặc giá trị meta hiện có
zh_cn: 插入发票％s元失败或现有元值
