Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: puzzle-piece
it_it: pezzo del puzzle
ja: パズルピース
pl_pl: kawałek układanki
ru_ru: головоломка частей
tr_tr: yapboz parçası
vi_vn: mảnh ghép
zh_cn: 一块拼图

source: python
it_it: pitone
pl_pl: pyton
ru_ru: питон
tr_tr: piton
vi_vn: trăn
zh_cn: 蟒蛇

source: qrcode
ja: QRコード
pl_pl: Kod QR
ru_ru: QR код
tr_tr: QR kod
vi_vn: mã QR
zh_cn: 二维码

source: question
it_it: domanda
ja: 質問
pl_pl: pytanie
ru_ru: вопрос
tr_tr: soru
vi_vn: câu hỏi
zh_cn: 题

source: question-circle
it_it: domanda-cerchio
ja: 疑問符
pl_pl: koło pytań
ru_ru: Вопрос-круг
tr_tr: soru-daire
vi_vn: vòng tròn câu hỏi
zh_cn: 问题圈

source: quidditch
ja: クィディッチ
ru_ru: квиддичу
vi_vn: câu đố
zh_cn: 魁地奇

source: quinscape
ja: クインスケープ
zh_cn: 五景

source: quora
ja: クオラ
tr_tr: nisapları
zh_cn: 夸拉

source: quote-left
it_it: quote-sinistra
ja: 引用左
pl_pl: cytat w lewo
ru_ru: котировка налево
tr_tr: alıntı-sol
vi_vn: trích dẫn trái
zh_cn: 左引号

source: quote-right
it_it: quote-destra
ja: 引用権
pl_pl: oferta cenowa
ru_ru: цитата-право
tr_tr: alıntı sağ
vi_vn: trích dẫn đúng
zh_cn: 右引号

source: random
it_it: casuale
ja: ランダム
pl_pl: losowy
ru_ru: случайный
tr_tr: rasgele
vi_vn: ngẫu nhiên
zh_cn: 随机

source: react
it_it: reagire
ja: 反応する
pl_pl: reagować
ru_ru: реагировать
tr_tr: tepki
vi_vn: phản ứng
zh_cn: 反应

source: readme
ru_ru: Прочти меня
tr_tr: beni oku
vi_vn: đọc
zh_cn: 自述文件

source: rebel
it_it: ribelle
ja: 反逆者
pl_pl: Buntownik
ru_ru: бунтарь
tr_tr: İsyancı
vi_vn: nổi loạn
zh_cn: 反叛

source: recycle
it_it: riciclare
ja: リサイクルする
pl_pl: recykling
ru_ru: рециркулировать
tr_tr: devri daim
vi_vn: tái chế
zh_cn: 回收

source: red-river
it_it: fiume rosso
ja: 赤い川
pl_pl: czerwona rzeka
ru_ru: Красная река
tr_tr: Kızıl Irmak
vi_vn: sông đỏ
zh_cn: 红河

source: reddit-square
it_it: reddit quadrati
ru_ru: Reddit квадратных
tr_tr: reddit-kare
vi_vn: hình vuông
zh_cn: Reddit广场

source: redo
it_it: pronto
ja: 準備ができて
pl_pl: gotowy
ru_ru: готовый
tr_tr: hazır
vi_vn: sẳn sàng
zh_cn: 准备

source: redo-alt
it_it: rifare tutto
ja: すべてのREDO
pl_pl: przerobić wszystko
ru_ru: Повторить все
tr_tr: kokan her şey
vi_vn: redo tất cả mọi thứ
zh_cn: 重做一切

source: registered
it_it: registrato
ja: 登録済み
pl_pl: zarejestrowany
ru_ru: зарегистрированный
tr_tr: kayıtlı
vi_vn: đã đăng ký
zh_cn: 注册

source: reply
it_it: rispondere
ja: 応答
pl_pl: Odpowiadać
ru_ru: Ответить
tr_tr: cevap
vi_vn: Đáp lại
zh_cn: 回复

source: reply-all
it_it: rispondi a tutti
ja: 全員に返信
pl_pl: Odpowiedz wszystkim
ru_ru: повторить все
tr_tr: hepsini cevapla
vi_vn: trả lời tất cả
zh_cn: 全部回复

source: replyd
ja: 返信済み
pl_pl: odpowiedział
vi_vn: trả lời
zh_cn: 已回覆

source: resolving
it_it: risolvere
ja: 解決する
pl_pl: rozstrzygające
ru_ru: решения
tr_tr: çözme
vi_vn: giải quyết
zh_cn: 解决

source: retweet
ja: リツイートする
pl_pl: przesłać dalej
ru_ru: ретвит
vi_vn: rạn nứt
zh_cn: 转推

source: ribbon
it_it: nastro
ja: リボン
pl_pl: faborek
ru_ru: лента
tr_tr: kurdele
vi_vn: ruy-băng
zh_cn: 带

source: road
it_it: strada
ja: 道路
pl_pl: Droga
ru_ru: Дорога
tr_tr: yol
vi_vn: đường
zh_cn: 路

source: rocket
it_it: razzo
ja: ロケット
pl_pl: rakieta
ru_ru: ракета
tr_tr: roket
vi_vn: tên lửa
zh_cn: 火箭

source: rocketchat
ja: ロケッチャ
vi_vn: tên lửa
zh_cn: 火箭聊天

source: rockrms
zh_cn: 岩石

source: rss-square
it_it: rss quadrati
ja: RSS平方
ru_ru: Новости-квадрат
tr_tr: rss-kare
vi_vn: hình vuông
zh_cn: rss平方

source: ruble-sign
it_it: rublo-sign
ja: ルーブルサイン
pl_pl: znak rubla
ru_ru: рубль-знак
tr_tr: rublesi işareti
vi_vn: ký hiệu rúp
zh_cn: 卢布征

source: rupee-sign
it_it: rupia-sign
ja: ルピーサイン
pl_pl: znak rupii
ru_ru: рупия-знак
tr_tr: rupi işareti
vi_vn: ký hiệu rupee
zh_cn: 卢比符号

source: safari
ja: サファリ
ru_ru: сафари
zh_cn: 苹果浏览器

source: sass
it_it: insolenza
ja: サッス
ru_ru: пререкаться
tr_tr: şımarıklık
zh_cn: ass

source: save
it_it: Salva
ja: セーブ
pl_pl: zapisać
ru_ru: спасти
tr_tr: kayıt etmek
vi_vn: tiết kiệm
zh_cn: 保存

source: scribd
ja: 走り書き
pl_pl: bazgroły
ru_ru: Скрибд
vi_vn: viết nguệch ngoạc
zh_cn: 划线

source: search
it_it: ricerca
ja: 探す
pl_pl: Szukaj
ru_ru: поиск
tr_tr: arama
vi_vn: Tìm kiếm
zh_cn: 搜索

source: search-minus
it_it: Ricerca-minus
ja: 検索マイナス
pl_pl: szukaj minus
ru_ru: Поиск минус
tr_tr: arama-eksi
vi_vn: tìm kiếm trừ
zh_cn: 搜索减号

source: search-plus
it_it: cerca-di più
ja: 検索より
pl_pl: search-więcej
ru_ru: поиск-более
tr_tr: arama-daha
vi_vn: tìm-hơn
zh_cn: 搜索更多

source: searchengin
ja: サーチエンギン
pl_pl: wyszukiwanie
vi_vn: tìm kiếm
zh_cn: 搜索引擎

source: seedling
it_it: piantina
ja: 苗
pl_pl: sadzonka
ru_ru: саженец
tr_tr: fide
vi_vn: cây giống
zh_cn: 幼苗

source: sellcast
ja: セルキャスト
pl_pl: sprzedam
vi_vn: bán hàng
zh_cn: 播客

source: sellsy
ja: セルシー
pl_pl: sprzedający się
vi_vn: bán hàng
zh_cn: 卖力的

source: server
ja: サーバ
pl_pl: serwer
ru_ru: сервер
tr_tr: sunucu
vi_vn: người phục vụ
zh_cn: 服务器

source: servicestack
ja: サービススタック
pl_pl: serwisowy
vi_vn: phục vụ
zh_cn: 服务栈

source: share
it_it: Condividere
ja: 共有
pl_pl: dzielić
ru_ru: доля
tr_tr: Paylaş
vi_vn: chia sẻ
zh_cn: 分享

source: share-alt
it_it: share-tutto
ja: 株式のすべて
pl_pl: akcja-wszystko
ru_ru: доля-все
tr_tr: paylaşım herşey
vi_vn: phần-tất cả mọi thứ
zh_cn: 共享一切

source: share-alt-square
it_it: quota-alt-square
ja: 共有代替平方
ru_ru: Доля-альт-квадрат
tr_tr: pay-alt-kare
vi_vn: chia sẻ hình vuông
zh_cn: 共享平方

source: share-square
it_it: Condividi quadrati
ja: シェアスクエア
pl_pl: kwadrat akcji
ru_ru: Доля квадратных
tr_tr: pay-kare
vi_vn: chia sẻ vuông
zh_cn: 份额平方

source: shekel-sign
ja: シェケル記号
pl_pl: znak szekla
ru_ru: шекель-знак
tr_tr: şekel işareti
vi_vn: ký hiệu
zh_cn: 谢克尔征

source: shield-alt
it_it: scudo-alt
ja: シールドalt
pl_pl: tarcza-alt
ru_ru: щит-альт
tr_tr: kalkan alt
vi_vn: khiên-alt
zh_cn: 盾牌

source: ship
it_it: nave
ja: 輸送する
pl_pl: statek
ru_ru: судно
tr_tr: gemi
vi_vn: tàu
zh_cn: 船

source: shipping-fast
it_it: trasporto-veloce
ja: 送料が速い
pl_pl: szybka wysyłka
ru_ru: доставка быстрая
tr_tr: nakliye hızlı
vi_vn: vận chuyển nhanh
zh_cn: 快速运输

source: shirtsinbulk
ja: シャツ
pl_pl: koszule
vi_vn: áo sơ mi
zh_cn: 衬衫

source: shopping-bag
it_it: sacchetto
ja: ショッピングバッグ
pl_pl: torba na zakupy
ru_ru: сумка для покупок
tr_tr: alışveriş çantası
vi_vn: túi mua sắm
zh_cn: 购物包

source: shopping-basket
it_it: lo shopping-basket
ja: 買い物かご
pl_pl: koszyk na zakupy
ru_ru: корзина покупателя
tr_tr: Alışveriş sepeti
vi_vn: giỏ mua sắm
zh_cn: 购物篮

source: shopping-cart
it_it: carrello della spesa
ja: ショッピングカート
pl_pl: wózek sklepowy
ru_ru: корзина
tr_tr: alışveriş kartı
vi_vn: giỏ hàng
zh_cn: 购物车

source: shower
it_it: doccia
ja: シャワー
pl_pl: prysznic
ru_ru: душ
tr_tr: duş
vi_vn: vòi sen
zh_cn: 淋浴

source: sign
it_it: cartello
ja: 符号
pl_pl: znak
ru_ru: подписать
tr_tr: işaret
vi_vn: ký tên
zh_cn: 标志

source: sign-in-alt
ja: サインインAlt
ru_ru: знак-в-альт
tr_tr: oturum açma-alt
vi_vn: đăng nhập
zh_cn: 登录替代

source: sign-language
it_it: linguaggio dei segni
ja: 手話
pl_pl: język migowy
ru_ru: язык знаков
tr_tr: işaret dili
vi_vn: ngôn ngữ cử chỉ
zh_cn: 标志语言

source: sign-out-alt
it_it: segno-out-all
ja: サインアウトすべて
pl_pl: wylogowania wszystko
ru_ru: знак-вне все
tr_tr: oturum dışı tüm
vi_vn: đăng out-tất cả
zh_cn: 签出的所有

source: signal
it_it: segnale
ja: 信号
pl_pl: sygnał
ru_ru: сигнал
tr_tr: işaret
vi_vn: tín hiệu
zh_cn: 信号

source: simplybuilt
ja: 単純に構築された
pl_pl: po prostu zbudowany
vi_vn: đơn giản
zh_cn: 简单建造

source: sitemap
it_it: Mappa del sito
ja: サイトマップ
pl_pl: mapa strony
ru_ru: Карта сайта
tr_tr: Site haritası
vi_vn: sơ đồ trang web
zh_cn: 网站地图

source: skype
ja: スカイプ
ru_ru: скайп
vi_vn: Ứng dụng trò chuyện
zh_cn: Skype的

source: slack
ja: スラック
pl_pl: luźny
ru_ru: травить
tr_tr: gevşek
vi_vn: chùng
zh_cn: 松弛

source: slack-hash
ja: スラックハッシュ
pl_pl: luźny hash
ru_ru: отвисшей хэш
tr_tr: gevşek karma
vi_vn: chùng
zh_cn: 散列哈希

source: sliders-h
it_it: cursori-h
ja: スライダー-h
ru_ru: ползунки-ч
tr_tr: kaydırıcılar-h
vi_vn: thanh trượt-h
zh_cn: 滑块-h

source: slideshare
ja: スライドシェア
pl_pl: udział w pokazie slajdów
vi_vn: trình chiếu
zh_cn: 幻灯片共享

source: smile
it_it: Sorridi
ja: スマイル
pl_pl: uśmiech
ru_ru: улыбка
tr_tr: gülümsemek
vi_vn: nụ cười
zh_cn: 微笑

source: smoking
it_it: fumo
ja: 喫煙
pl_pl: palenie
ru_ru: курение
tr_tr: sigara içmek
vi_vn: hút thuốc
zh_cn: 抽烟

source: snapchat
ja: スナップチャット
zh_cn: 眼镜

source: snapchat-ghost
it_it: Snapchat-fantasma
ja: スナップチャットゴースト
ru_ru: Snapchat-призрак
tr_tr: Snapchat-hayalet
vi_vn: snapchat-ma
zh_cn: 手套鬼

source: snapchat-square
it_it: Snapchat quadrati
ja: スナップチャット平方
pl_pl: snapchat-kwadrat
ru_ru: Snapchat-квадрат
tr_tr: Snapchat-kare
vi_vn: snapchat-vuông
zh_cn: 正方形

source: snowflake
it_it: fiocco di neve
ja: スノーフレーク
pl_pl: płatek śniegu
ru_ru: снежинка
tr_tr: kar tanesi
vi_vn: bông tuyết
zh_cn: 雪花

source: sort
it_it: ordinare
ja: ソート
pl_pl: sortować
ru_ru: Сортировать
tr_tr: çeşit
vi_vn: sắp xếp
zh_cn: 分类

source: sort-alpha-down
it_it: sort-alfa-down
ja: ソートアルファダウン
pl_pl: sortuj alfa w dół
ru_ru: сортировать альфа-вниз
tr_tr: Sıralama-alfa-aşağı
vi_vn: sắp xếp xuống
zh_cn: 向下排序

source: sort-alpha-up
it_it: sort-alfa-up
ja: ソートアルファアップ
ru_ru: сортировать альфа-вверх
tr_tr: Sıralama-alfa-up
vi_vn: sắp xếp alpha
zh_cn: 向上排序

source: sort-amount-down
it_it: sort-quantità-down
ja: ソート量ダウン
pl_pl: sortuj kwotę w dół
ru_ru: сортировки количество вниз
tr_tr: sort-tutar-aşağı
vi_vn: sắp xếp xuống
zh_cn: 降序排序

source: sort-amount-up
it_it: sort-importo-up
ja: ソートアップ
pl_pl: sortuj kwotę
ru_ru: сортировки количество вверх
tr_tr: sort-tutar-up
vi_vn: sắp xếp số lượng
zh_cn: 排序量

source: sort-down
ja: ソートダウン
pl_pl: posortować
ru_ru: сортировать вниз
tr_tr: sort-aşağı
vi_vn: sắp xếp xuống
zh_cn: 排序

source: sort-numeric-down
it_it: sort-numerico-down
ja: ソートダウン
pl_pl: sortuj numerycznie
ru_ru: сортировки числовые вниз
tr_tr: sort-sayısal-aşağı
vi_vn: sắp xếp số
zh_cn: 数字排序

source: sort-numeric-up
it_it: sort-numerico-up
ja: ソートアップ
pl_pl: sortowanie numeryczne
ru_ru: сортировки числовая вверх
tr_tr: sort-sayısal-up
vi_vn: sắp xếp số
zh_cn: 数字排序

source: sort-up
ja: 整理
pl_pl: Uporządkuj
ru_ru: сортировать вверх
tr_tr: Sırala
vi_vn: sắp xếp
zh_cn: 整理

source: soundcloud
ja: サウンドクラウド
pl_pl: chmura dźwiękowa
tr_tr: ses bulutu
zh_cn: 声云

source: space-shuttle
ja: スペースシャトル
pl_pl: prom kosmiczny
ru_ru: космический шатл
tr_tr: uzay mekiği
vi_vn: tàu con thoi
zh_cn: 航天飞机

source: speakap
it_it: Speakp
ru_ru: Speakp
tr_tr: Speakp
vi_vn: nói
zh_cn: 言语

source: spinner
it_it: filatore
ja: スピナー
pl_pl: prządka
ru_ru: волчок
tr_tr: topaç
vi_vn: con quay
zh_cn: 微调器

source: spotify
ja: Spotifyは
zh_cn: Spotify的

source: square
it_it: piazza
ja: 平方
pl_pl: plac
ru_ru: площадь
tr_tr: Meydan
vi_vn: Quảng trường
zh_cn: 广场

source: square-full
it_it: square-pieno
ja: スクエアフル
pl_pl: kwadratowe
ru_ru: квадрат полного
tr_tr: Kare tam
vi_vn: vuông đầy
zh_cn: 平方满

source: stack-exchange
it_it: pila scambio
ja: スタック交換
pl_pl: wymiana stosu
ru_ru: Стек-обмен
tr_tr: Yığın değişimli
vi_vn: giao dịch cổ phiếu
zh_cn: 堆栈交换

source: stack-overflow
it_it: stack troppopieno
ja: スタックオーバーフロー
pl_pl: przepełnienie stosu
ru_ru: переполнение стека
tr_tr: Yığın-taşma
vi_vn: tràn chồng
zh_cn: 堆栈溢出

source: star
it_it: stella
ja: 星
pl_pl: gwiazda
ru_ru: звезда
vi_vn: ngôi sao
zh_cn: 星

source: star-half
it_it: star-mezzo
ja: スターハーフ
pl_pl: połowa gwiazdy
ru_ru: звезда половина
tr_tr: yıldızlarla yarısı
vi_vn: nửa sao
zh_cn: 半星

source: staylinked
ja: リンクされたまま
pl_pl: pozostań w kontakcie
vi_vn: liên kết
zh_cn: 保持联系

source: steam
it_it: vapore
ja: 蒸気
pl_pl: parowy
ru_ru: Стим
tr_tr: buhar
vi_vn: hơi nước
zh_cn: 蒸汽

source: steam-square
it_it: steam-quadrato
ja: スチームスクエア
pl_pl: plac parowy
ru_ru: пара-квадрат
tr_tr: buhar-kare
vi_vn: hơi nước vuông
zh_cn: 蒸汽广场

source: steam-symbol
it_it: steam-simbolo
ja: 蒸気記号
pl_pl: symbol pary
ru_ru: пара-символ
tr_tr: buharla sembolü
vi_vn: biểu tượng hơi nước
zh_cn: 蒸汽符号

source: step-backward
it_it: passo indietro
ja: 一歩後退
pl_pl: krok w tył
ru_ru: шаг назад
tr_tr: geri adım
vi_vn: Bước giật lùi
zh_cn: 后退

source: step-forward
it_it: passo in avanti
ja: 踏み出す
pl_pl: krok naprzód
ru_ru: шаг вперед
tr_tr: öne çık
vi_vn: bước tiến
zh_cn: 向前一步

source: stethoscope
it_it: stetoscopio
ja: 聴診器
pl_pl: stetoskop
ru_ru: стетоскоп
tr_tr: stetoskop
vi_vn: ống nghe
zh_cn: 听诊器

source: sticker-mule
it_it: Adesivo-mule
ja: ステッカーミュール
pl_pl: naklejka-muł
ru_ru: наклейка-мул
tr_tr: çıkartması-katır
vi_vn: nhãn dán
zh_cn: -子

source: sticky-note
it_it: nota adesiva
ja: 付箋
pl_pl: notatka
ru_ru: заметка
tr_tr: yapışkan not
vi_vn: dính-ghi chú
zh_cn: 便签

source: stop
it_it: fermare
ja: やめる
pl_pl: zatrzymać
ru_ru: стоп
tr_tr: Dur
vi_vn: dừng lại
zh_cn: 停

source: stop-circle
it_it: stop-cerchio
ja: ストップサークル
pl_pl: koło stop
ru_ru: стоп-круг
tr_tr: durdurma daire
vi_vn: vòng tròn dừng
zh_cn: 停止圈

source: stopwatch
it_it: cronometro
ja: ストップウォッチ
pl_pl: stoper
ru_ru: секундомер
tr_tr: kronometre
vi_vn: đồng hồ bấm giờ
zh_cn: 跑表

source: strava
it_it: cibo
ja: ダイエット
pl_pl: dieta
ru_ru: питание
tr_tr: gıda
vi_vn: chế độ ăn uống
zh_cn: 饮食

source: street-view
it_it: vista stradale
ja: ストリートビュー
pl_pl: widok ulicy
ru_ru: уличный вид
tr_tr: sokak Görünümü
vi_vn: Quang cảnh đường phố
zh_cn: 街景

source: strikethrough
it_it: barrato
ja: 取り消し線
pl_pl: przekreślenie
ru_ru: просачивание
tr_tr: çizili
vi_vn: tấn công
zh_cn: 删除线

source: stripe
it_it: banda
ja: 縞
pl_pl: naszywka
ru_ru: полоса
tr_tr: şerit
vi_vn: vạch sọc
zh_cn: 条纹

source: stripe-s
it_it: strisce
ja: ストライプS
pl_pl: paski
ru_ru: полоса-ы
tr_tr: şerit-larındaki
vi_vn: sọc-s
zh_cn: 条带

source: stumbleupon
ja: つまずく
vi_vn: vấp ngã
zh_cn: 偶然发现

source: stumbleupon-circle
it_it: stumbleupon-cerchio
ja: つまずく円
ru_ru: круга StumbleUpon
tr_tr: stumbleupon'a daire
vi_vn: vấp ngã
zh_cn: 绊倒圆

source: subscript
it_it: deponente
ja: 添字
pl_pl: indeks
ru_ru: индекс
tr_tr: altindis
vi_vn: đăng ký
zh_cn: 下标

source: subway
it_it: metropolitana
ja: 地下鉄
pl_pl: metro
ru_ru: метро
tr_tr: metro
vi_vn: xe điện ngầm
zh_cn: 地铁

source: suitcase
it_it: valigia
ja: スーツケース
pl_pl: walizka
ru_ru: чемодан
tr_tr: bavul
vi_vn: va li
zh_cn: 手提箱

source: sun
it_it: sole
ja: 太陽
pl_pl: słońce
ru_ru: солнце
tr_tr: Güneş
vi_vn: mặt trời
zh_cn: 太阳

source: superpowers
it_it: superpotenze
ja: 超大国
pl_pl: supermoce
ru_ru: супердержавы
tr_tr: Süper güçlerin
vi_vn: siêu năng lực
zh_cn: 超级大国

source: superscript
it_it: indice
ja: 上付き
pl_pl: napisany u góry
ru_ru: верхний индекс
tr_tr: üstindis
vi_vn: siêu văn
zh_cn: 上标

source: supple
it_it: flessibile
ja: しなやか
pl_pl: giętki
ru_ru: податливый
tr_tr: esnek
vi_vn: dẻo dai
zh_cn: 柔顺

source: sync
ja: 同期する
pl_pl: synchronizacja
ru_ru: синхронизация
tr_tr: senkronizasyon
vi_vn: đồng bộ hóa
zh_cn: 同步

source: sync-alt
ru_ru: синхронизации альт
tr_tr: Senkronizasyon-alt
vi_vn: đồng bộ hóa
zh_cn: 同步替代

source: syringe
it_it: siringa
ja: 注射器
pl_pl: strzykawka
ru_ru: шприц
tr_tr: şırınga
vi_vn: ống tiêm
zh_cn: 注射器

source: table
it_it: tavolo
ja: テーブル
pl_pl: stół
ru_ru: стол
tr_tr: tablo
vi_vn: bàn
zh_cn: 表

source: table-tennis
it_it: tavolo ping-pong
ja: 卓球
pl_pl: tenis stołowy
ru_ru: настольный теннис
tr_tr: masa Tenisi
vi_vn: bóng bàn
zh_cn: 乒乓球

source: tablet
it_it: tavoletta
ja: タブレット
ru_ru: таблетка
vi_vn: máy tính bảng
zh_cn: 片剂

source: tablet-alt
it_it: tablet troppo
ja: あまりにもタブレット
pl_pl: tabletka zbyt
ru_ru: таблетки тоже
tr_tr: tablet çok
vi_vn: tablet quá
zh_cn: 平板电脑太

source: tablets
it_it: compresse
ja: 錠剤
pl_pl: tabletki
ru_ru: таблетки
tr_tr: tabletler
vi_vn: máy tính bảng
zh_cn: 平板电脑

source: tachometer-alt
it_it: contagiri-all
ja: タコメータ-すべて
pl_pl: obrotomierz wszystko
ru_ru: тахометр-все
tr_tr: takometre-all
vi_vn: tachometer-tất cả
zh_cn: 转速表，所有

source: tag
it_it: etichetta
ja: 鬼ごっこ
pl_pl: etykietka
ru_ru: тег
tr_tr: etiket
vi_vn: nhãn
zh_cn: 标签

source: tags
it_it: tag
ja: タグ
pl_pl: tagi
ru_ru: теги
tr_tr: etiketler
vi_vn: thẻ
zh_cn: 标签

source: tape
it_it: nastro
ja: テープ
pl_pl: taśma
ru_ru: лента
tr_tr: bant
vi_vn: băng
zh_cn: 胶带

source: tasks
it_it: compiti
ja: タスク
pl_pl: zadania
ru_ru: задания
tr_tr: görevler
vi_vn: nhiệm vụ
zh_cn: 任务

source: taxi
ja: タクシー
ru_ru: такси
tr_tr: taksi
vi_vn: xe tắc xi
zh_cn: 出租车

source: telegram
it_it: telegramma
ja: 電報
ru_ru: телеграмма
tr_tr: telgraf
vi_vn: điện tín
zh_cn: 电报

source: telegram-plane
it_it: telegramma-plane
ja: 電報飛行機
pl_pl: samolot telegramowy
ru_ru: телеграмма-плоскость
tr_tr: telgraf düzlem
vi_vn: máy bay điện báo
zh_cn: 电报平面

source: tencent-weibo
zh_cn: 腾讯微博

source: terminal
it_it: terminale
ja: ターミナル
ru_ru: Терминал
vi_vn: thiết bị đầu cuối
zh_cn: 终奌站

source: text-height
it_it: altezza del testo
ja: テキストの高さ
pl_pl: wysokość tekstu
ru_ru: высота текста
tr_tr: text-yükseklik
vi_vn: chiều cao văn bản
zh_cn: 文字高度

source: text-width
it_it: testo a larghezza
ja: テキスト幅
pl_pl: szerokość tekstu
ru_ru: Текст ширина
tr_tr: Metin-genişliği
vi_vn: chiều rộng văn bản
zh_cn: 文字宽度

source: th
it_it: esimo
ja: 番目
ru_ru: го
tr_tr: inci
vi_vn: thứ tự
zh_cn: 日

source: th-large
it_it: th-grandi dimensioni
ja: 大きい
ru_ru: е-большой
vi_vn: lớn
zh_cn: 大

source: th-list
ja: thリスト
pl_pl: lista
ru_ru: го списка
tr_tr: inci listem
vi_vn: danh sách thứ
zh_cn: 列表

source: themeisle
ja: テーマ
vi_vn: chủ đề
zh_cn: 主题

source: thermometer
it_it: termometro
ja: 温度計
pl_pl: termometr
ru_ru: термометр
tr_tr: termometre
vi_vn: nhiệt kế
zh_cn: 温度计

source: thermometer-empty
it_it: Termometro-vuoto
ja: 空の温度計
pl_pl: termometr pusty
ru_ru: термометр пустой
tr_tr: termometre boş
vi_vn: nhiệt kế trống
zh_cn: 空温度计

source: thermometer-full
it_it: Termometro-pieno
ja: 温度計フル
pl_pl: pełny termometr
ru_ru: термометр-полный
tr_tr: termometre dolu
vi_vn: nhiệt kế đầy
zh_cn: 温度计满

source: thermometer-half
it_it: Termometro metà
ja: 温度計半分
pl_pl: termometr-połowa
ru_ru: Термометр половина
tr_tr: termometre buçuk
vi_vn: nửa nhiệt kế
zh_cn: 半温度计

source: thermometer-quarter
it_it: Termometro trimestre
ja: 体温計
pl_pl: termometr-ćwiartka
ru_ru: Термометр четверть
tr_tr: termometre çeyrek
vi_vn: nhiệt kế quý
zh_cn: 四分之一温度计

source: thermometer-three-quarters
it_it: termometro-tre quarti
ja: 体温計4分の3
pl_pl: termometr trzy czwarte
ru_ru: термометр-три четверти
tr_tr: termometre-dörtte üçü
vi_vn: nhiệt kế ba phần tư
zh_cn: 温度计四分之三

source: thumbs-down
it_it: pollice giù
ja: 拒絶
pl_pl: kciuk w dół
ru_ru: знак неодобрения
tr_tr: başparmak aşağı
vi_vn: ngón tay cái xuống
zh_cn: 不看好

source: thumbs-up
it_it: pollice su
ja: いいぞ
pl_pl: kciuki w górę
ru_ru: пальцы вверх
tr_tr: başparmak havaya
vi_vn: giơ ngón tay cái lên
zh_cn: 竖起大拇指

source: thumbtack
it_it: puntina
ja: 画鋲
pl_pl: Pinezka
ru_ru: чертежная кнопка
tr_tr: raptiye
vi_vn: đinh bấm
zh_cn: 图钉

source: ticket-alt
it_it: ticket-tutto
ja: チケットのすべて
pl_pl: Bilet wszystko
ru_ru: Билет-все
tr_tr: bilet-bütün
vi_vn: vé tất cả
zh_cn: 票全部

source: times
it_it: volte
ja: 回
pl_pl: czasy
ru_ru: раз
tr_tr: zamanlar
vi_vn: lần
zh_cn: 次

source: times-circle
it_it: volte-cerchio
ja: 回円
pl_pl: okrąg czasu
ru_ru: раз-круг
tr_tr: Zaman daire
vi_vn: vòng tròn thời gian
zh_cn: 时间圈

source: tint
it_it: tinta
ja: 色合い
pl_pl: odcień
ru_ru: оттенок
tr_tr: ton
vi_vn: màu
zh_cn: 着色

source: toggle-off
it_it: ginocchiera-off
ja: トグルオフ
pl_pl: wyłączyć
ru_ru: тумблер выключения
tr_tr: geçiş-off
vi_vn: chuyển đổi
zh_cn: 关掉

source: toggle-on
it_it: ginocchiera-on
ja: トグルオン
pl_pl: włączyć
ru_ru: тумблер на
tr_tr: Geçiş-on
vi_vn: bật lên
zh_cn: 拨动

source: trademark
it_it: marchio
ja: 商標
pl_pl: znak towarowy
ru_ru: торговая марка
tr_tr: marka
vi_vn: Nhãn hiệu
zh_cn: 商标

source: train
it_it: treno
ja: 列車
pl_pl: pociąg
ru_ru: поезд
tr_tr: tren
vi_vn: xe lửa
zh_cn: 培养

source: transgender
ja: トランスジェンダー
pl_pl: transpłciowych
ru_ru: транссексуалов
tr_tr: transeksüel
vi_vn: người chuyển giới
zh_cn: 变性人

source: transgender-alt
it_it: transgender-all
ja: トランスジェンダー、すべての
pl_pl: transseksualistów wszystko
ru_ru: транссексуалы-все
tr_tr: transeksüel-bütün
vi_vn: chuyển giới-tất cả
zh_cn: 变性人，所有

source: trash
it_it: spazzatura
ja: ゴミ
pl_pl: śmieci
ru_ru: мусор
tr_tr: çöp
vi_vn: rác
zh_cn: 垃圾

source: trash-alt
it_it: spazzatura tutto
ja: ゴミのすべて
pl_pl: śmieci wszystko
ru_ru: мусор все
tr_tr: çöp her şey
vi_vn: thùng rác tất cả mọi thứ
zh_cn: 垃圾一切

source: tree
it_it: albero
ja: 木
pl_pl: drzewo
ru_ru: дерево
tr_tr: ağaç
vi_vn: cây
zh_cn: 树

source: trophy
it_it: trofeo
ja: トロフィー
pl_pl: trofeum
ru_ru: трофей
tr_tr: ganimet
vi_vn: chiếc cúp
zh_cn: 杯

source: truck
it_it: camion
ja: トラック
pl_pl: ciężarówka
ru_ru: грузовик
tr_tr: kamyon
vi_vn: xe tải
zh_cn: 卡车

source: truck-loading
it_it: camion-loading
ja: トラック積載
pl_pl: ładowanie ciężarówki
ru_ru: седельный загрузки
tr_tr: Kamyon yükleme
vi_vn: xe tải
zh_cn: 卡车装货

source: truck-moving
it_it: camion in movimento
ja: トラック移動
pl_pl: przemieszczanie ciężarówek
ru_ru: грузовик движущихся
tr_tr: kamyon hareket eden
vi_vn: xe tải di chuyển
zh_cn: 卡车行驶

source: tumblr
ja: タンブラー
zh_cn: 棒棒糖

source: tumblr-square
ja: タンブラー二乗
pl_pl: kwadrat tumblr
ru_ru: Tumblr-квадрат
tr_tr: Tumblr-kare
vi_vn: hình vuông
zh_cn: tumblr平方

source: tv
ja: テレビ
pl_pl: telewizja
ru_ru: телевидение
tr_tr: televizyon
zh_cn: 电视

source: twitch
it_it: contrazione
ja: けいれん
pl_pl: skurcz
ru_ru: подергивание
tr_tr: seğirme
vi_vn: co giật
zh_cn: 抽搐

source: twitter
it_it: cinguettio
ja: ツイッター
pl_pl: świergot
ru_ru: щебет
tr_tr: heyecan
zh_cn: 推特

source: twitter-square
pl_pl: twitter-kwadrat
ru_ru: твиттер-квадрат
tr_tr: twitter-kare
vi_vn: quảng trường twitter
zh_cn: 推特广场

source: typo3
vi_vn: lỗi đánh máy3
zh_cn: 错别字3

source: uber
ja: ユーバー
ru_ru: убер
zh_cn: 超级

source: umbrella
it_it: ombrello
ja: 傘
pl_pl: parasol
ru_ru: зонтик
tr_tr: şemsiye
vi_vn: ô
zh_cn: 雨伞

source: underline
it_it: sottolineare
ja: 下線
pl_pl: podkreślać
ru_ru: подчеркивание
tr_tr: altını çizmek
vi_vn: gạch chân
zh_cn: 强调

source: undo
it_it: disfare
ja: 元に戻す
pl_pl: Cofnij
ru_ru: отменить
tr_tr: geri alma
vi_vn: Hoàn tác
zh_cn: 撤消

source: undo-alt
ja: 元に戻す
pl_pl: cofnij alt
ru_ru: уничтожьте-альт
tr_tr: geri al-alt
vi_vn: hoàn tác
zh_cn: 撤消

source: uniregistry
ja: 統一登録
vi_vn: đơn phương
zh_cn: 单一注册

source: universal-access
it_it: accesso universale
ja: ユニバーサルアクセス
pl_pl: uniwersalny dostęp
ru_ru: всеобщий доступ
tr_tr: evrensel erişim
vi_vn: truy cập toàn cầu
zh_cn: 通用访问

source: university
it_it: Università
ja: 大学
pl_pl: Uniwersytet
ru_ru: Университет
tr_tr: Üniversite
vi_vn: trường đại học
zh_cn: 大学

source: unlink
ja: リンク解除
pl_pl: odczepić
ru_ru: Разорвать связь
vi_vn: bỏ liên kết
zh_cn: 取消连结

source: unlock
it_it: sbloccare
ja: ロック解除
pl_pl: odblokować
ru_ru: разблокировка
tr_tr: Kilidini aç
vi_vn: mở khóa
zh_cn: 开锁

source: unlock-alt
it_it: unlock-old
ja: ロック解除、古いです
pl_pl: unlock-old
ru_ru: Разблокировка старый
tr_tr: Kilit açma-yaşlı
vi_vn: unlock tuổi
zh_cn: 解锁老

source: untappd
vi_vn: không vui
zh_cn: 取消应用

source: upload
it_it: caricare
ja: アップロードする
pl_pl: Przekazać plik
ru_ru: загрузка
tr_tr: yükleme
vi_vn: tải lên
zh_cn: 上载

source: user
it_it: utente
ja: ユーザー
pl_pl: użytkownik
ru_ru: пользователь
tr_tr: kullanıcı
vi_vn: người sử dụng
zh_cn: 用户

source: user-circle
it_it: user-cerchio
ja: ユーザーサークル
pl_pl: krąg użytkowników
ru_ru: пользователь круг
tr_tr: Kullanıcı daire
vi_vn: vòng tròn người dùng
zh_cn: 用户圈

source: user-md
pl_pl: użytkownik-md
ru_ru: пользователя мкр
tr_tr: kullanıcı md
vi_vn: người dùng
zh_cn: 用户md

source: user-plus
ja: ユーザープラス
pl_pl: użytkownik plus
ru_ru: Пользователь плюс
tr_tr: kullanıcı artı
vi_vn: cộng người dùng
zh_cn: 用户加

source: user-secret
ja: ユーザーシークレット
pl_pl: tajny użytkownik
ru_ru: Пользователь секретного
tr_tr: kullanıcı gizli
vi_vn: bí mật người dùng
zh_cn: 用户秘密

source: user-times
it_it: utente volte
ja: ユーザー時間
pl_pl: czasy użytkownika
ru_ru: пользователь раза
tr_tr: kullanıcı kere
vi_vn: thời gian sử dụng
zh_cn: 用户时间

source: users
it_it: utenti
ja: ユーザー
pl_pl: użytkownicy
ru_ru: пользователи
tr_tr: kullanıcılar
vi_vn: người dùng
zh_cn: 使用者

source: ussunnah
it_it: Ussunnh
ja: ウスンナ
ru_ru: Ussunnh
tr_tr: Ussunnh
zh_cn: 乌苏纳
