Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Event end date:
it_it: Data di fine dell'evento:
ja: イベント終了日：
pl_pl: Data zakończenia wydarzenia:
ru_ru: Дата окончания мероприятия:
tr_tr: Etkinlik bitiş tarihi:
vi_vn: Ngày kết thúc sự kiện:
zh_cn: 活动结束日期：

source: Options
it_it: Opzioni
ja: オプション
pl_pl: Opcje
ru_ru: Параметры
tr_tr: Seçenekler
vi_vn: Tùy chọn
zh_cn: 选件

source: Add Time Slot
it_it: Aggiungi fascia oraria
ja: タイムスロットを追加
pl_pl: Dodaj przedział czasowy
ru_ru: Добавить временной интервал
tr_tr: Zaman Aralığı Ekle
vi_vn: Thêm khe thời gian
zh_cn: 添加时间段

source: Time
it_it: Tempo
ja: 時間
pl_pl: Czas
ru_ru: Время
tr_tr: zaman
vi_vn: Thời gian
zh_cn: 时间

source: Guests
it_it: Ospiti
ja: ゲスト
pl_pl: Goście
ru_ru: Гости
tr_tr: Misafirler
vi_vn: Khách
zh_cn: 来宾

source: Available slots
it_it: Slot disponibili
ja: 利用可能なスロット
pl_pl: Dostępne miejsca
ru_ru: Доступные слоты
tr_tr: Kullanılabilir alanlar
vi_vn: Khe có sẵn
zh_cn: 可用插槽

source: No options
it_it: Nessuna opzione
ja: オプションなし
pl_pl: Brak opcji
ru_ru: Нет вариантов
tr_tr: Seçenek yok
vi_vn: Không có lựa chọn
zh_cn: 没有选择

source: Add Slot
it_it: Aggiungi slot
ja: スロットを追加
pl_pl: Dodaj miejsce
ru_ru: Добавить слот
tr_tr: Alan Ekle
vi_vn: Thêm vị trí
zh_cn: 添加广告位

source: Start time
it_it: Ora di inizio
ja: 始まる時間
pl_pl: Czas rozpoczęcia
ru_ru: Начальное время
tr_tr: Başlangıç saati
vi_vn: Thời gian bắt đầu
zh_cn: 开始时间

source: End time
it_it: Tempo scaduto
ja: 終了時間
pl_pl: Koniec czasu
ru_ru: Время окончания
tr_tr: Bitiş zamanı
vi_vn: Thời gian kết thúc
zh_cn: 时间结束

source: Bulk Edit
it_it: Modifica collettiva
ja: 一括編集
pl_pl: Edycja zbiorcza
ru_ru: Массовое редактирование
tr_tr: Toplu Düzenleme
vi_vn: Chỉnh sửa hàng loạt
zh_cn: 批量修改

# Time picker AM
source: AM
pl_pl: JESTEM
vi_vn: LÀ
zh_cn: 上午

# Time picker PM
source: PM
ja: 午後
pl_pl: PO POŁUDNIU
ru_ru: ВЕЧЕРА
vi_vn: BUỔI CHIỀU
zh_cn: 下午

source: Default title
it_it: Titolo predefinito
ja: デフォルトのタイトル
pl_pl: Domyślny tytuł
ru_ru: Название по умолчанию
tr_tr: Varsayılan başlık
vi_vn: Tiêu đề mặc định
zh_cn: 默认标题

# Listing AD status
source: Active
it_it: Attivo
ja: アクティブ
pl_pl: Aktywny
ru_ru: активный
tr_tr: Aktif
vi_vn: Hoạt động
zh_cn: 活性

# Listing AD status
source: Pending
it_it: in attesa di
ja: 保留中
pl_pl: W oczekiwaniu
ru_ru: В ожидании
tr_tr: Bekliyor
vi_vn: Đang chờ xử lý
zh_cn: 待定

source: AD Invoice title
it_it: Titolo fattura AD
ja: AD請求書のタイトル
pl_pl: Tytuł faktury AD
ru_ru: Название счета AD
tr_tr: AD Fatura başlığı
vi_vn: Tiêu đề hóa đơn quảng cáo
zh_cn: 广告发票标题

source: No user
it_it: Nessun utente
ja: ユーザーなし
pl_pl: Brak użytkownika
ru_ru: Нет пользователя
tr_tr: Kullanıcı yok
vi_vn: Không có người dùng
zh_cn: 没有使用者

source: No user email
it_it: Nessuna email dell'utente
ja: ユーザーのメールはありません
pl_pl: Brak adresu e-mail użytkownika
ru_ru: Нет электронной почты пользователя
tr_tr: Kullanıcı e-postası yok
vi_vn: Không có email người dùng
zh_cn: 没有用户的电子邮件

source: AZP Builder
tr_tr: AZP Oluşturucu
vi_vn: Trình tạo AZP
zh_cn: AZP生成器

source: Enable AZP builder cache
it_it: Abilita la cache del builder AZP
ja: AZPビルダーキャッシュを有効にする
pl_pl: Włącz pamięć podręczną konstruktora AZP
ru_ru: Включить AZP кеш компоновщика
tr_tr: AZP oluşturucu önbelleğini etkinleştir
vi_vn: Kích hoạt bộ đệm của trình tạo AZP
zh_cn: 启用AZP构建器缓存

source: AZP External CSS
it_it: AZP CSS esterno
ja: AZP外部CSS
pl_pl: AZP Zewnętrzny CSS
ru_ru: AZP Внешний CSS
tr_tr: AZP Harici CSS
vi_vn: CSS bên ngoài AZP
zh_cn: AZP外部CSS

source: Builder style will be loaded from external css file instead of adding inline to page.
it_it: Lo stile del builder verrà caricato da un file CSS esterno anziché aggiungere inline alla pagina.
ja: Builderスタイルは、ページにインラインを追加する代わりに、外部cssファイルからロードされます。
pl_pl: Styl konstruktora zostanie załadowany z zewnętrznego pliku css zamiast dodawać bezpośrednio do strony.
ru_ru: Стиль Builder будет загружен из внешнего CSS-файла вместо добавления встроенного на страницу.
tr_tr: Oluşturucu stili sayfaya satır içi eklemek yerine harici css dosyasından yüklenir.
vi_vn: Kiểu trình tạo sẽ được tải từ tệp css bên ngoài thay vì thêm nội tuyến vào trang.
zh_cn: 构建器样式将从外部CSS文件加载，而不是向页面添加内联。

source: Enable Lazy Load Images
it_it: Abilita immagini con caricamento lento
ja: 遅延読み込みイメージを有効にする
pl_pl: Włącz leniwe ładowanie obrazów
ru_ru: Включить отложенную загрузку изображений
tr_tr: Tembel Yükleme Görüntülerini Etkinleştir
vi_vn: Cho phép tải hình ảnh lười biếng
zh_cn: 启用延迟加载映像

source: For page speed improvement.
it_it: Per il miglioramento della velocità della pagina.
ja: ページ速度の改善のため。
pl_pl: Do poprawy szybkości strony.
ru_ru: Для улучшения скорости страницы.
tr_tr: Sayfa hızını artırmak için.
vi_vn: Để cải thiện tốc độ trang.
zh_cn: 用于提高页面速度。

source: Lazy Placeholder
it_it: Segnaposto pigro
ja: レイジープレースホルダー
pl_pl: Leniwy symbol zastępczy
ru_ru: Ленивый заполнитель
tr_tr: Tembel Yer Tutucu
vi_vn: Người giữ chỗ lười biếng
zh_cn: 懒惰占位符

source: Select placeholder image for lazy load. Leave empty for hide images before load (recommended)
it_it: Seleziona l'immagine segnaposto per il carico lento. Lascia vuoto per nascondere le immagini prima del caricamento (consigliato)
ja: 遅延読み込みのプレースホルダー画像を選択します。ロード前に画像を非表示にするには空のままにします（推奨）
pl_pl: Wybierz obraz zastępczy dla leniwego ładowania. Pozostaw pusty, aby ukryć obrazy przed załadowaniem (zalecane)
ru_ru: Выберите изображение заполнителя для отложенной загрузки. Оставьте пустым для скрытия изображений перед загрузкой (рекомендуется)
tr_tr: Tembel yükleme için yer tutucu resmi seçin. Yüklemeden önce görüntüleri gizlemek için boş bırakın (önerilir)
vi_vn: Chọn hình ảnh giữ chỗ cho tải lười biếng. Để trống để ẩn hình ảnh trước khi tải (được khuyến nghị)
zh_cn: 选择占位符图像以延迟加载。加载前保留空白以隐藏图像（推荐）

source: General Options
it_it: Opzioni generali
ja: 一般的なオプション
pl_pl: Opcje ogólne
ru_ru: Общие настройки
tr_tr: Genel seçenekler
vi_vn: Tùy chọn chung
zh_cn: 常规选项

source: Disable Bubble Animation
it_it: Disabilita animazione bolla
ja: バブルアニメーションを無効にする
pl_pl: Wyłącz animację bąbelkową
ru_ru: Отключить пузырьковую анимацию
tr_tr: Kabarcık Animasyonunu Devre Dışı Bırak
vi_vn: Vô hiệu hóa hoạt hình bong bóng
zh_cn: 禁用气泡动画

source: Use 24-hour format
it_it: Utilizza il formato 24 ore
ja: 24時間形式を使用する
pl_pl: Użyj formatu 24-godzinnego
ru_ru: Используйте 24-часовой формат
tr_tr: 24 saat biçimini kullan
vi_vn: Sử dụng định dạng 24 giờ
zh_cn: 使用24小时制

source: Show Chat
it_it: Mostra chat
ja: チャットを表示
pl_pl: Pokaż czat
ru_ru: Показать чат
tr_tr: Sohbeti Göster
vi_vn: Hiển thị trò chuyện
zh_cn: 显示聊天

source: Show Chat front-end
it_it: Mostra front-end chat
ja: チャットフロントエンドを表示
pl_pl: Pokaż interfejs czatu
ru_ru: Показать чат-интерфейс
tr_tr: Sohbet ön ucunu göster
vi_vn: Hiển thị mặt trước trò chuyện
zh_cn: 显示聊天前端

source: Currency Options
it_it: Opzioni valutarie
ja: 通貨オプション
pl_pl: Opcje walutowe
ru_ru: Варианты валюты
tr_tr: Para Birimi Seçenekleri
vi_vn: Tùy chọn tiền tệ
zh_cn: 货币期权

source: Currency
it_it: Moneta
ja: 通貨
pl_pl: Waluta
ru_ru: валюта
tr_tr: Para birimi
vi_vn: Tiền tệ
zh_cn: 货币

source: Currency position
it_it: Posizione in valuta
ja: 通貨ポジション
pl_pl: Pozycja walutowa
ru_ru: Валютная позиция
tr_tr: Para birimi konumu
vi_vn: Vị thế tiền tệ
zh_cn: 货币头寸

source: Left with space
it_it: Lasciato con spazio
ja: スペースを残して
pl_pl: Pozostawiono spację
ru_ru: Осталось с пробелом
tr_tr: Solda Boşluk
vi_vn: Còn lại không gian
zh_cn: 留有空间

source: Right with space
it_it: Proprio con lo spazio
ja: スペースのある右
pl_pl: Właśnie z przestrzenią
ru_ru: Прямо с пространством
tr_tr: Alan ile doğru
vi_vn: Đúng không gian
zh_cn: 正确的空间

source: Number of decimals
it_it: Numero di decimali
ja: 小数の数
pl_pl: Liczba miejsc po przecinku
ru_ru: Количество десятичных знаков
tr_tr: Ondalıkların sayısı
vi_vn: Số thập phân
zh_cn: 小数位数

source: Multiple Currencies
it_it: Valute multiple
ja: 複数通貨
pl_pl: Wiele walut
ru_ru: Несколько валют
tr_tr: Çoklu Para Birimleri
vi_vn: Nhiều loại tiền tệ
zh_cn: 多种货币

source: Currencies
it_it: valute
ja: 通貨
pl_pl: Waluty
ru_ru: валюты
tr_tr: Kurlar
vi_vn: Tiền tệ
zh_cn: 货币

source: Available currencies for front-end show.
it_it: Valute disponibili per lo spettacolo front-end.
ja: フロントエンドショーで利用可能な通貨。
pl_pl: Dostępne waluty dla programu front-end.
ru_ru: Доступные валюты для внешнего интерфейса.
tr_tr: Ön uç gösterisi için kullanılabilir para birimleri.
vi_vn: Tiền tệ có sẵn cho chương trình front-end.
zh_cn: 前端显示的可用货币。

source: Taxes
it_it: Le tasse
ja: 税金
pl_pl: Podatki
ru_ru: налоги
tr_tr: Vergiler
vi_vn: Thuế
zh_cn: 税收

source: VAT Tax
it_it: IVA
ja: VAT税
pl_pl: Podatek VAT
ru_ru: НДС
tr_tr: KDV Vergisi
vi_vn: Thuế VAT
zh_cn: 增值税税

source: VAT tax percent. Default: 10%
it_it: Percentuale IVA. Predefinito: 10%
ja: VAT税率。デフォルト：10％
pl_pl: Procent podatku VAT. Domyślnie: 10%
ru_ru: НДС с процентов. По умолчанию: 10%
tr_tr: KDV vergi yüzdesi. Varsayılan:% 10
vi_vn: Phần trăm thuế VAT. Mặc định: 10%
zh_cn: 增值税税率。默认值：10％

source: Service Fees (percent)
it_it: Commissioni di servizio (percentuale)
ja: サービス料（パーセント）
pl_pl: Opłaty za usługi (procent)
ru_ru: Сервисные сборы (в процентах)
tr_tr: Hizmet Ücretleri (yüzde)
vi_vn: Phí dịch vụ (phần trăm)
zh_cn: 服务费（百分比）

source: Listing Pages - Important
it_it: Pagine di elenco - Importante
ja: ページのリスト-重要
pl_pl: Strony z listami - ważne
ru_ru: Страницы со списком - Важно
tr_tr: Liste Sayfaları - Önemli
vi_vn: Trang danh sách - Quan trọng
zh_cn: 列表页面-重要

source: Listing Author Dashboard Page
it_it: Pagina del dashboard dell'autore dell'elenco
ja: リスト作成者ダッシュボードページ
pl_pl: Strona pulpitu autora listy
ru_ru: Страница со списком авторов
tr_tr: İlan Yazarı Kontrol Paneli Sayfası
vi_vn: Danh sách trang bảng điều khiển tác giả
zh_cn: 列表作者仪表板页面

source: The page will be used for listing author dashboard. The page content should contain <b>[listing_dashboard_page]</b> shortcode
it_it: La pagina verrà utilizzata per elencare la dashboard dell'autore. Il contenuto della pagina deve contenere <b>lo</b> shortcode <b>[listing_dashboard_page]</b>
ja: このページは、著者ダッシュボードのリストに使用されます。ページのコンテンツには<b>[listing_dashboard_page]</b>ショートコードを含める必要があります
pl_pl: Strona zostanie wykorzystana do wyświetlenia pulpitu nawigacyjnego autora. Treść strony powinna zawierać <b>skrót [listing_dashboard_page]</b>
ru_ru: Страница будет использоваться для перечисления автора приборной панели. Содержание страницы должно содержать <b>шорткод [перечисление_dashboard_page]</b>
tr_tr: Sayfa, yazar kontrol panelini listelemek için kullanılacaktır. Sayfa içeriğinde <b>[listeleme_tarih panosu_sayfası] kısa</b> kodu bulunmalıdır
vi_vn: Trang này sẽ được sử dụng để liệt kê bảng điều khiển của tác giả. Nội dung trang phải chứa shortcode <b>[list_dashboard_page]</b>
zh_cn: 该页面将用于列出作者仪表板。页面内容应包含<b>[listing_dashboard_page]</b>简码

source: Listing Checkout Page
it_it: Pagina di verifica dell'elenco
ja: チェックアウトページのリスト
pl_pl: Wpis na stronie kasy
ru_ru: Страница оформления заказа
tr_tr: Giriş Ödeme Sayfası
vi_vn: Danh sách trang thanh toán
zh_cn: 清单结帐页面

source: The page will be used for Membership/Listing checkout. The page content should contain <b>[listing_checkout_page]</b> shortcode
it_it: La pagina verrà utilizzata per il checkout di appartenenza / elenco. Il contenuto della pagina deve contenere <b>lo</b> shortcode <b>[listing_checkout_page]</b>
ja: このページは、メンバーシップ/リストのチェックアウトに使用されます。ページのコンテンツには<b>[listing_checkout_page]</b>ショートコードを含める必要があります
pl_pl: Strona zostanie wykorzystana do realizacji członkostwa / aukcji. Treść strony powinna zawierać <b>skrót [listing_checkout_page]</b>
ru_ru: Эта страница будет использоваться для проверки членства / листинга. Содержимое страницы должно содержать <b>шорткод [list_checkout_page]</b>
tr_tr: Sayfa, Üyelik / İlan kontrolü için kullanılacaktır. Sayfa içeriği <b>[liste_kontrol_sayfası] kısa</b> kodu içermelidir
vi_vn: Trang này sẽ được sử dụng để kiểm tra Tư cách thành viên / danh sách. Nội dung trang phải chứa shortcode <b>[list_checkout_page]</b>
zh_cn: 该页面将用于会员资格/列表结帐。页面内容应包含<b>[listing_checkout_page]</b>简码

source: Free membership success
it_it: Successo dell'iscrizione gratuita
ja: 無料のメンバーシップ成功
pl_pl: Darmowy sukces członkostwa
ru_ru: Бесплатное членство
tr_tr: Ücretsiz üyelik başarısı
vi_vn: Thành viên miễn phí
zh_cn: 免费会员成功

source: The page user will be redirected to when click to free membership plan.
it_it: L'utente della pagina verrà reindirizzato a quando fa clic sul piano di abbonamento gratuito.
ja: ページユーザーは、クリックして無料のメンバーシッププランにリダイレクトされます。
pl_pl: Użytkownik strony zostanie przekierowany, gdy kliknie bezpłatny plan członkostwa.
ru_ru: Страница пользователя будет перенаправлена на, когда нажмите на бесплатный план членства.
tr_tr: Ücretsiz üyelik planı tıklandığında sayfa kullanıcısına yönlendirilecektir.
vi_vn: Người dùng trang sẽ được chuyển hướng đến khi nhấp vào gói thành viên miễn phí.
zh_cn: 单击免费会员计划时，页面用户将被重定向到。

source: Front Page
it_it: Prima pagina
ja: 表紙
pl_pl: Pierwsza strona
ru_ru: Титульная страница
tr_tr: Ön Sayfa
vi_vn: Trang nhất
zh_cn: 首页

source: Submit Page
it_it: Invia pagina
ja: 送信ページ
pl_pl: Prześlij stronę
ru_ru: Отправить страницу
tr_tr: Sayfayı Gönder
vi_vn: Gửi trang
zh_cn: 提交页面

source: User Registration
it_it: Registrazione Utente
ja: ユーザー登録
pl_pl: Rejestracja Użytkownika
ru_ru: Регистрация пользователя
tr_tr: Kullanıcı Kaydı
vi_vn: Đăng ký người dùng
zh_cn: 用户注册

source: Send new user registration email to
it_it: Invia e-mail di registrazione nuovo utente a
ja: 新しいユーザー登録メールを送信
pl_pl: Wyślij e-mail rejestracyjny nowego użytkownika na adres
ru_ru: Отправить электронное письмо о регистрации пользователя на
tr_tr: Adresine yeni kullanıcı kaydı e-postası gönder
vi_vn: Gửi email đăng ký người dùng mới tới
zh_cn: 发送新的用户注册电子邮件至

source: User only
it_it: Solo utente
ja: ユーザーのみ
pl_pl: Tylko użytkownik
ru_ru: Только пользователь
tr_tr: Yalnızca kullanıcı
vi_vn: Chỉ người dùng
zh_cn: 仅用户

source: Admin only
it_it: Solo amministratore
ja: 管理者のみ
pl_pl: Tylko administrator
ru_ru: Только администратор
tr_tr: Yalnızca yönetici
vi_vn: Chỉ quản trị viên
zh_cn: 仅限管理员

source: Admin and user
it_it: Amministratore e utente
ja: 管理者とユーザー
pl_pl: Administrator i użytkownik
ru_ru: Админ и пользователь
tr_tr: Yönetici ve kullanıcı
vi_vn: Quản trị viên và người dùng
zh_cn: 管理员和用户

source: Show Password field
it_it: Mostra il campo Password
ja: パスワードフィールドを表示
pl_pl: Pokaż pole hasła
ru_ru: Показать поле пароля
tr_tr: Parola alanını göster
vi_vn: Hiển thị trường Mật khẩu
zh_cn: 显示密码字段

source: Login user after registered?
it_it: Login utente dopo la registrazione?
ja: 登録後のログインユーザー？
pl_pl: Zalogować użytkownika po rejestracji?
ru_ru: Логин пользователя после регистрации?
tr_tr: Kayıt olduktan sonra kullanıcı girişi yap?
vi_vn: Đăng nhập người dùng sau khi đăng ký?
zh_cn: 注册后登录用户？

source: Disable redirect after registered?
it_it: Disabilitare il reindirizzamento dopo la registrazione?
ja: 登録後にリダイレクトを無効にしますか？
pl_pl: Wyłączyć przekierowanie po rejestracji?
ru_ru: Отключить перенаправление после регистрации?
tr_tr: Kayıt olduktan sonra yönlendirme devre dışı bırakılsın mı?
vi_vn: Vô hiệu hóa chuyển hướng sau khi đăng ký?
zh_cn: 注册后禁用重定向？

source: Allow register as author?
it_it: Consenti la registrazione come autore?
ja: 著者として登録を許可しますか？
pl_pl: Zezwolić na rejestrację jako autor?
ru_ru: Разрешить зарегистрироваться как автор?
tr_tr: Yazar olarak kaydolmaya izin verilsin mi?
vi_vn: Cho phép đăng ký làm tác giả?
zh_cn: 允许注册为作者？

source: Terms Text
it_it: Termini di testo
ja: 用語テキスト
pl_pl: Warunki tekstowe
ru_ru: Условия Текст
tr_tr: Terimler Metni
vi_vn: Điều khoản văn bản
zh_cn: 条款文字

source: Accept terms text on user register form.
it_it: Accetta il testo dei termini nel modulo di registrazione dell'utente.
ja: ユーザー登録フォームの条件テキストを受け入れます。
pl_pl: Zaakceptuj tekst warunków w formularzu rejestracji użytkownika.
ru_ru: Принять текст условий в форме регистрации пользователя.
tr_tr: Kullanıcı kayıt formundaki terimler metnini kabul edin.
vi_vn: Chấp nhận điều khoản văn bản trên mẫu đăng ký người dùng.
zh_cn: 接受用户注册表格上的条款文本。

source: Consent Personal Data Text
it_it: Consenso Testo dei dati personali
ja: 個人データの同意テキスト
pl_pl: Zgoda na dane osobowe
ru_ru: Согласие с личными данными Текст
tr_tr: Kişisel Veri Metnini Onaylama
vi_vn: Văn bản dữ liệu cá nhân đồng ý
zh_cn: 同意个人数据文本

source: Log/Reg Footer Content
ja: ログ/登録フッターコンテンツ
pl_pl: Rejestruj / rejestruj treść stopki
ru_ru: Содержимое журнала / нижнего колонтитула
tr_tr: Günlük / Kayıt Altbilgisi İçeriği
vi_vn: Nội dung đăng nhập / Reg Footer
zh_cn: 日志/注册页脚内容

source: Content showing up bellow user login - register form. You can add shortcode for social login.
it_it: Contenuto che mostra il seguente login utente - modulo di registrazione. È possibile aggiungere shortcode per l'accesso social.
ja: 以下のユーザーログインを表示するコンテンツ-登録フォーム。ソーシャルログイン用のショートコードを追加できます。
pl_pl: Treść pokazująca poniżej login użytkownika - formularz rejestracyjny. Możesz dodać krótki kod do logowania społecznościowego.
ru_ru: Контент, показанный ниже, - логин пользователя - форма регистрации. Вы можете добавить шорткод для входа в социальную сеть.
tr_tr: Aşağıdaki kullanıcı giriş - kayıt formunu gösteren içerik. Sosyal giriş için kısa kod ekleyebilirsiniz.
vi_vn: Nội dung hiển thị dưới đây đăng nhập người dùng - mẫu đăng ký. Bạn có thể thêm shortcode để đăng nhập xã hội.
zh_cn: 显示以下用户登录名的内容-注册表格。您可以添加社交登录的简码。

source: Hide Admin Bar for
it_it: Nascondi barra di amministrazione per
ja: 管理バーを非表示
pl_pl: Ukryj pasek administratora dla
ru_ru: Скрыть админ-бар для
tr_tr: İçin Yönetici Çubuğunu Gizle
vi_vn: Ẩn thanh quản trị cho
zh_cn: 隐藏管理栏

source: User Login
it_it: Login utente
ja: ユーザーログイン
pl_pl: Login użytkownika
ru_ru: Логин пользователя
tr_tr: Kullanıcı Girişi
vi_vn: Đăng nhập người dùng
zh_cn: 用户登录

source: After Login Redirect
it_it: Dopo il reindirizzamento di accesso
ja: ログインリダイレクト後
pl_pl: Po zalogowaniu przekierowanie
ru_ru: После входа в систему перенаправление
tr_tr: Giriş Yaptıktan Sonra Yönlendirme
vi_vn: Sau khi chuyển hướng đăng nhập
zh_cn: 登录后重定向

source: The page user redirect to after login.
it_it: L'utente della pagina reindirizza a dopo l'accesso.
ja: ログイン後にユーザーがリダイレクトするページ。
pl_pl: Użytkownik strony przekierowuje po zalogowaniu.
ru_ru: Страница пользователя перенаправить на после входа в систему.
tr_tr: Giriş yaptıktan sonra kullanıcının yönlendirdiği sayfa.
vi_vn: Người dùng trang chuyển hướng đến sau khi đăng nhập.
zh_cn: 页面用户登录后重定向到。

source: Current Page
it_it: Pagina corrente
ja: 現在のページ
pl_pl: Bieżąca strona
ru_ru: Текущая страница
tr_tr: Geçerli sayfa
vi_vn: Trang hiện tại
zh_cn: 当前页面

source: Login Redirect Timeout
it_it: Timeout reindirizzamento login
ja: ログインリダイレクトタイムアウト
pl_pl: Limit czasu przekierowania logowania
ru_ru: Тайм-аут перенаправления входа
tr_tr: Giriş Yönlendirme Zaman Aşımı
vi_vn: Hết thời gian chuyển hướng đăng nhập
zh_cn: 登录重定向超时

source: The number of milliseconds to wait before logged in redirect
it_it: Il numero di millisecondi da attendere prima del reindirizzamento dell'accesso
ja: リダイレクトにログインする前に待機するミリ秒数
pl_pl: Liczba milisekund oczekiwania przed zalogowaniem się do przekierowania
ru_ru: Количество миллисекунд ожидания до входа в редирект
tr_tr: Oturum açılmış yeniden yönlendirmeden önce beklenecek milisaniye sayısı
vi_vn: Số mili giây chờ đợi trước khi đăng nhập chuyển hướng
zh_cn: 登录重定向之前要等待的毫秒数

source: <br>And larger than <strong>300000</strong> for disabled.
it_it: <br> E più grande di <strong>300000</strong> per disabili.
ja: <br>無効の場合は<strong>300000</strong>を超えます。
pl_pl: <br> I większy niż <strong>300000</strong> dla osób niepełnosprawnych.
ru_ru: <br> И больше, чем <strong>300000</strong> для инвалидов.
tr_tr: <br> Ve engelliler için <strong>300000'den</strong> büyük.
vi_vn: <br> Và lớn hơn <strong>300000</strong> cho người khuyết tật.
zh_cn: <br>且大于<strong>30万</strong>的残疾人士。

source: Disable verify nonce?
it_it: Disabilita verifica nonce?
ja: ナンスの検証を無効にしますか？
pl_pl: Wyłączyć weryfikację nonce?
ru_ru: Отключить проверку одноразового номера?
tr_tr: Nonce doğrulama devre dışı bırakılsın mı?
vi_vn: Vô hiệu hóa xác minh nonce?
zh_cn: 禁用验证随机数？

source: Use this option if you receive "Security checked!, Cheatn huh?" error when using cache plugin.
it_it: Utilizzare questa opzione se viene visualizzato l'errore &quot;Sicurezza verificata !, Cheatn huh? " Quando si utilizza il plug-in della cache.
ja: キャッシュプラグインを使用しているときに「セキュリティチェック！、チートハァッ」というエラーが表示された場合は、このオプションを使用します。
pl_pl: Użyj tej opcji, jeśli pojawi się błąd „Bezpieczeństwo sprawdzone !, Cheatn huh?” Podczas korzystania z wtyczki pamięci podręcznej.
ru_ru: Используйте эту опцию, если при использовании плагина кеша появляется ошибка &quot;Безопасность проверена !, Cheatn huh? "
tr_tr: Önbellek eklentisini kullanırken &quot;Güvenlik kontrol edildi !, Cheatn huh? " Hatası alırsanız bu seçeneği kullanın.
vi_vn: Sử dụng tùy chọn này nếu bạn nhận được lỗi &quot;Đã kiểm tra bảo mật!, Cheatn huh? " Khi sử dụng plugin bộ đệm.
zh_cn: 如果在使用缓存插件时收到“安全检查！，作弊吗？”错误，请使用此选项。

source: Show submit button
it_it: Mostra il pulsante di invio
ja: 送信ボタンを表示
pl_pl: Pokaż przycisk przesyłania
ru_ru: Показать кнопку отправки
tr_tr: Gönder düğmesini göster
vi_vn: Hiển thị nút gửi
zh_cn: 显示提交按钮

source: Pricing Tables page
it_it: Pagina delle tabelle dei prezzi
ja: 価格表ページ
pl_pl: Strona Tabele cen
ru_ru: Страница Таблицы цен
tr_tr: Fiyatlandırma Tabloları sayfası
vi_vn: Bảng giá
zh_cn: 定价表页面

source: The page free user will be redirected to when click to Add Listing and Add New button. User must subscribed for a membership plan (including FREE) to submit listing.
it_it: L'utente libero della pagina verrà reindirizzato quando fa clic sul pulsante Aggiungi elenco e Aggiungi nuovo. L'utente deve sottoscrivere un piano di abbonamento (incluso GRATUITO) per inviare un elenco.
ja: ページの無料ユーザーは、「リストの追加」および「新規追加」ボタンをクリックするとリダイレクトされます。ユーザーがリストを送信するには、メンバーシッププラン（無料を含む）に登録する必要があります。
pl_pl: Użytkownik bez strony zostanie przekierowany po kliknięciu przycisku Dodaj ofertę i Dodaj nowy. Użytkownik musi zapisać się na abonament (w tym DARMOWY), aby przesłać wpis.
ru_ru: Пользователь, свободный от страницы, будет перенаправлен на кнопку «Добавить список» и «Добавить новый». Пользователь должен подписаться на план членства (в том числе БЕСПЛАТНО), чтобы представить список.
tr_tr: Liste Ekle ve Yeni Ekle düğmesine tıklandığında sayfa içermeyen kullanıcıya yönlendirilecektir. Giriş göndermek için kullanıcının bir üyelik planına (ÜCRETSİZ dahil) abone olması gerekir.
vi_vn: Người dùng trang miễn phí sẽ được chuyển hướng đến khi nhấp vào Thêm danh sách và Thêm nút mới. Người dùng phải đăng ký gói thành viên (bao gồm MIỄN PHÍ) để gửi danh sách.
zh_cn: 单击“添加列表”和“添加新”按钮时，无页面用户将被重定向到。用户必须订阅会员计划（包括免费）才能提交列表。

source: Membership
it_it: membri
ja: 会員
pl_pl: Członkostwo
ru_ru: членство
tr_tr: Üyelik
vi_vn: Tư cách thành viên
zh_cn: 会员资格

source: Anyone can submit listing
it_it: Chiunque può inviare un annuncio
ja: 誰でもリスティングを送信できます
pl_pl: Każdy może przesłać wpis
ru_ru: Любой может отправить объявление
tr_tr: Herkes giriş gönderebilir
vi_vn: Bất cứ ai cũng có thể gửi danh sách
zh_cn: 任何人都可以提交清单

source: Auto Active Free Subscription
it_it: Abbonamento automatico attivo gratuito
ja: 自動アクティブ無料サブスクリプション
pl_pl: Auto Active Bezpłatna subskrypcja
ru_ru: Авто Активная Бесплатная Подписка
tr_tr: Otomatik Aktif Ücretsiz Abonelik
vi_vn: Tự động đăng ký miễn phí
zh_cn: 自动主动免费订阅
