Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Show Map
it_it: Mostra la mappa
ja: 地図を表示
pl_pl: Pokaż mapę
ru_ru: Показать карту
tr_tr: Haritayı göster
vi_vn: Hiển thị bản đồ
zh_cn: 显示地图

source: Filter
it_it: Filtro
ja: フィルタ
pl_pl: Filtr
ru_ru: Фильтр
tr_tr: filtre
vi_vn: Bộ lọc
zh_cn: 过滤

source: Back to Filters
it_it: Torna ai filtri
ja: フィルターに戻る
pl_pl: Powrót do filtrów
ru_ru: Вернуться к фильтрам
tr_tr: Filtrelere Geri Dön
vi_vn: Quay lại Bộ lọc
zh_cn: 返回过滤器

source: Results For :
it_it: Risultati per :
ja: の結果 ：
pl_pl: Wyniki dla :
ru_ru: Результаты для:
tr_tr: Sonuçlar:
vi_vn: Kết quả cho :
zh_cn: 结果 ：

source: All Listing
it_it: Tutto l'elenco
ja: すべてのリスト
pl_pl: Wszystkie oferty
ru_ru: Весь список
tr_tr: Tüm İlanlar
vi_vn: Tất cả danh sách
zh_cn: 所有清单

source: Sort results by:
it_it: Ordina i risultati per:
ja: 結果を並べ替える：
pl_pl: Posortuj wyniki po:
ru_ru: Сортировать результаты по:
tr_tr: Sonuçları sırala:
vi_vn: Sắp xếp kết quả theo:
zh_cn: 结果排序方式：

source: Popularity
it_it: Popolarità
ja: 人気
pl_pl: Popularność
ru_ru: популярность
tr_tr: Popülerlik
vi_vn: Phổ biến
zh_cn: 人气度

source: Average rating
it_it: Voto medio
ja: 平均評価
pl_pl: Średnia ocena
ru_ru: Средний рейтинг
tr_tr: Ortalama puanı
vi_vn: Đánh giá trung bình
zh_cn: 平均评分

source: Price: low to high
it_it: Prezzo: da basso ad alto
ja: 価格：低から高
pl_pl: Cena: od niskiej do wysokiej
ru_ru: Цена: от низкой к высокой
tr_tr: Fiyat: düşükten yükseğe
vi_vn: Giá: thấp đến cao
zh_cn: 价格：从低到高

source: Price: high to low
it_it: Prezzo: dal più alto al più basso
ja: 価格：高から低
pl_pl: Cena: od najwyższej do najniższej
ru_ru: Цена: по убыванию
tr_tr: Fiyatı yüksekten düşüğe doğru
vi_vn: Giá từ cao đến thấp
zh_cn: 价格：从高到低

source: Listings Slider
it_it: Cursore degli elenchi
ja: リストスライダー
pl_pl: Suwak aukcji
ru_ru: Листинг слайдер
tr_tr: Listeler Kaydırıcısı
vi_vn: Danh sách thanh trượt
zh_cn: 列表滑块

source: Feature Box
it_it: Casella delle caratteristiche
ja: 機能ボックス
pl_pl: Pole funkcji
ru_ru: Коробка функций
tr_tr: Özellik Kutusu
vi_vn: Hộp tính năng
zh_cn: 功能盒

source: Button Add Listing
it_it: Pulsante Aggiungi elenco
ja: ボタンリストの追加
pl_pl: Przycisk Dodaj ofertę
ru_ru: Кнопка Добавить объявление
tr_tr: Düğme Ekle
vi_vn: Nút Thêm danh sách
zh_cn: 按钮添加列表

source: Name Button
it_it: Pulsante Nome
ja: 名前ボタン
pl_pl: Przycisk nazwy
ru_ru: Кнопка Имя
tr_tr: İsim Düğmesi
vi_vn: Nút tên
zh_cn: 名称按钮

source: You must be logged in to add listing.
it_it: Devi essere loggato per aggiungere la lista.
ja: リストを追加するにはログインする必要があります。
pl_pl: Musisz być zalogowany, aby dodać wpis.
ru_ru: Вы должны войти в систему, чтобы добавить список.
tr_tr: Giriş eklemek için giriş yapmalısınız.
vi_vn: Bạn phải đăng nhập để thêm danh sách.
zh_cn: 您必须先登录才能添加列表。

source: Section Title Color
it_it: Colore del titolo della sezione
ja: セクションタイトルの色
pl_pl: Kolor tytułu sekcji
ru_ru: Цвет заголовка раздела
tr_tr: Bölüm Başlığı Rengi
vi_vn: Mục màu
zh_cn: 章节标题颜色

source: Theme
it_it: Tema
ja: テーマ
pl_pl: Motyw
ru_ru: тема
tr_tr: Tema
vi_vn: Chủ đề
zh_cn: 主题

source: White
it_it: bianca
ja: 白い
pl_pl: Biały
ru_ru: белый
tr_tr: Beyaz
vi_vn: trắng
zh_cn: 白色

source: Dark Blue
it_it: Blu scuro
ja: 濃紺
pl_pl: Ciemny niebieski
ru_ru: Темно-синий
tr_tr: Koyu mavi
vi_vn: Xanh đậm
zh_cn: 深蓝

source: Show Stars
it_it: Mostra le stelle
ja: スターを表示
pl_pl: Pokaż gwiazdy
ru_ru: Показать звезды
tr_tr: Yıldızları Göster
vi_vn: Hiển thị sao
zh_cn: 显示星星

source: Separator Color
it_it: Colore del separatore
ja: セパレーターの色
pl_pl: Kolor separatora
ru_ru: Цвет разделителя
tr_tr: Ayırıcı Rengi
vi_vn: Màu phân cách
zh_cn: 分隔色

source: Yellow
it_it: Giallo
ja: 黄
pl_pl: Żółty
ru_ru: желтый
tr_tr: Sarı
vi_vn: Màu vàng
zh_cn: 黄色

source: Sub-Title
it_it: Sottotitolo
ja: 字幕
pl_pl: Podtytuł
ru_ru: Подзаголовке
tr_tr: Alt yazı
vi_vn: Tiêu đề phụ
zh_cn: 字幕

source: Testimonials Slider
it_it: Testimonianze Slider
ja: お客様の声スライダー
pl_pl: Suwak referencji
ru_ru: Отзывы Слайдер
tr_tr: Görüşler Slider
vi_vn: Lời chứng thực
zh_cn: 推荐滑块

source: Lisa Noory
ja: リサ・ヌーリー
ru_ru: Лиза Нури
zh_cn: 丽莎·诺里（Lisa Noory）

source: Job
it_it: Lavoro
ja: ジョブ
pl_pl: Praca
ru_ru: работа
tr_tr: İş
vi_vn: Việc làm
zh_cn: 工作

source: Restaurant Owner
it_it: Proprietario del ristorante
ja: レストランのオーナー
pl_pl: Właściciel restauracji
ru_ru: Владелец ресторана
tr_tr: Lokanta sahibi
vi_vn: Chủ nhà hàng
zh_cn: 餐厅老板

source: Comment
it_it: Commento
ja: コメント
pl_pl: Komentarz
ru_ru: Комментарий
tr_tr: Yorum Yap
vi_vn: Bình luận
zh_cn: 评论

source: Avatar Image
it_it: Immagine Avatar
ja: アバター画像
pl_pl: Obraz awatara
ru_ru: Аватар Изображение
tr_tr: Avatar Resmi
vi_vn: Hình ảnh đại diện
zh_cn: 头像图片

source: 1 Star
it_it: 1 stella
ja: 1つ星
pl_pl: 1 gwiazdka
ru_ru: 1 звезда
tr_tr: 1 Yıldız
vi_vn: 1 sao
zh_cn: 1星

source: 2 Stars
it_it: 2 stelle
ja: 2つ星
pl_pl: 2 gwiazdki
ru_ru: 2 звезды
tr_tr: 2 Yıldız
vi_vn: 2 sao
zh_cn: 2星

source: 3 Stars
it_it: 3 stelle
ja: 3つ星
pl_pl: 3 gwiazdki
ru_ru: 3 звезды
tr_tr: 3 Yıldızlar
vi_vn: 3 sao
zh_cn: 3星

source: 4 Stars
it_it: 4 stelle
ja: 4つ星
pl_pl: 4 gwiazdki
ru_ru: 4 звезды
tr_tr: 4 Yıldız
vi_vn: 4 sao
zh_cn: 4星

source: 5 Stars
it_it: 5 stelle
ja: 5つ星
pl_pl: 5 gwiazdek
ru_ru: 5 звезд
tr_tr: 5 yıldız
vi_vn: 5 sao
zh_cn: 5星

source: Name Facebook
it_it: Nome Facebook
ja: Facebookに名前を付ける
pl_pl: Nazwij Facebooka
ru_ru: Имя Facebook
tr_tr: Facebook Adını Ver
vi_vn: Tên Facebook
zh_cn: 命名Facebook

source: Via Facebook
ja: Facebook経由
pl_pl: Przez Facebook
ru_ru: Через фейсбук
tr_tr: Facebook ile
vi_vn: Qua Facebook
zh_cn: 通过Facebook

source: Hero Slider
ja: ヒーロースライダー
pl_pl: Suwak bohatera
tr_tr: Kahraman Kaydırıcı
vi_vn: Anh hùng trượt
zh_cn: 英雄滑块

source: Slides
ja: スライド
pl_pl: Slajdy
ru_ru: Слайды
tr_tr: Slaytlar
vi_vn: Slide
zh_cn: 滑梯

source: Slide Items
it_it: Elementi diapositiva
ja: スライドアイテム
pl_pl: Slajd Przedmioty
ru_ru: Предметы для слайдов
tr_tr: Slayt Öğeleri
vi_vn: Mục trượt
zh_cn: 幻灯片项目

source: Title (for editing only)
it_it: Titolo (solo per modifica)
ja: タイトル（編集のみ）
pl_pl: Tytuł (tylko do edycji)
ru_ru: Заголовок (только для редактирования)
tr_tr: Başlık (yalnızca düzenleme için)
vi_vn: Tiêu đề (chỉ chỉnh sửa)
zh_cn: 标题（仅用于编辑）

source: Button Links
it_it: Collegamenti pulsanti
ja: ボタンリンク
pl_pl: Łącza do przycisków
ru_ru: Связи кнопок
tr_tr: Düğme Bağlantıları
vi_vn: Liên kết nút
zh_cn: 按钮链接

source: Process
it_it: Processi
ja: 処理する
pl_pl: Proces
ru_ru: Процесс
tr_tr: süreç
vi_vn: Quá trình
zh_cn: 处理

source: Show Right Decoration
it_it: Mostra la decorazione giusta
ja: 適切な装飾を表示
pl_pl: Pokaż odpowiednią dekorację
ru_ru: Показать правильное украшение
tr_tr: Doğru Dekorasyonu Göster
vi_vn: Hiển thị trang trí phù hợp
zh_cn: 展示权装饰

source: Shortcode
it_it: Codice corto
ja: ショートコード
pl_pl: Krótki kod
ru_ru: Короткий код
tr_tr: Kısa kod
vi_vn: Mã ngắn
zh_cn: 短代码

source: Custom element for adding third party shortcode
it_it: Elemento personalizzato per l'aggiunta di shortcode di terze parti
ja: サードパーティのショートコードを追加するためのカスタム要素
pl_pl: Element niestandardowy służący do dodawania krótkiego kodu innej firmy
ru_ru: Пользовательский элемент для добавления стороннего шорткода
tr_tr: Üçüncü taraf kısa kodu eklemek için özel öğe
vi_vn: Yếu tố tùy chỉnh để thêm mã ngắn của bên thứ ba
zh_cn: 用于添加第三方简码的自定义元素

source: Shortcode Content
it_it: Contenuto shortcode
ja: ショートコードコンテンツ
pl_pl: Zawartość krótkiego kodu
ru_ru: Шорткод
tr_tr: Kısa Kod İçeriği
vi_vn: Nội dung Shortcode
zh_cn: 简码内容

source: Header Section
it_it: Sezione di intestazione
ja: ヘッダーセクション
pl_pl: Sekcja nagłówka
ru_ru: Раздел заголовка
tr_tr: Başlık Bölümü
vi_vn: Phần tiêu đề
zh_cn: 标头部分

source: Header
it_it: Intestazione
ja: ヘッダ
pl_pl: nagłówek
ru_ru: заголовок
tr_tr: Başlık
vi_vn: Tiêu đề
zh_cn: 标头

source: Listing Rating
it_it: Valutazione dell'elenco
ja: リスティング評価
pl_pl: Ocena oferty
ru_ru: Рейтинг листинга
tr_tr: İlan Puanı
vi_vn: Xếp hạng danh sách
zh_cn: 上市评分

source: Listing Share
it_it: Quota di quotazione
ja: リスティング共有
pl_pl: Udział w aukcji
ru_ru: Листинг Поделиться
tr_tr: İlan Paylaş
vi_vn: Danh sách chia sẻ
zh_cn: 上市股份

source: Listing Price
it_it: Prezzo di quotazione
ja: 上場価格
pl_pl: Cena ofertowa
ru_ru: Листинговая цена
tr_tr: Fiyat listesi
vi_vn: Giá niêm yết
zh_cn: 挂牌价

source: Breadcrumb
it_it: Percorso di navigazione
ja: パンくず
pl_pl: Bułka tarta
ru_ru: хлебный мякиш
vi_vn: Bánh mì
zh_cn: 面包屑

source: Listing Contact
it_it: Elenco di contatto
ja: 連絡先のリスト
pl_pl: Kontakt z ofertą
ru_ru: Контактная информация
tr_tr: İlan Kontağı
vi_vn: Danh sách liên hệ
zh_cn: 上市联系人

source: Backgroud Image
it_it: Immagine di Backgroud
ja: 背景画像
pl_pl: Obraz tła
tr_tr: Backgroud Görüntüsü
vi_vn: Hình ảnh Backgroud
zh_cn: 背景图片

source: Backgroud Video
it_it: Video di Backgroud
ja: 背景ビデオ
pl_pl: Tło wideo
ru_ru: Backgroud Видео
tr_tr: Backgroud Videosu
vi_vn: Video Backgroud
zh_cn: 背景视频

source: Carousel
it_it: Giostra
ja: カルーセル
pl_pl: Karuzela
ru_ru: карусель
tr_tr: atlıkarınca
vi_vn: Băng chuyền
zh_cn: 轮播

source: Listing Scroll Navbar
it_it: Elenco Scroll Navbar
ja: リストスクロールナビゲーションバー
pl_pl: Pasek przewijania listy
ru_ru: Список прокрутки Навбар
tr_tr: Liste Kaydırma Gezinme Çubuğu
vi_vn: Liệt kê cuộn Navbar
zh_cn: 清单滚动导航栏

source: Navbar
it_it: barra di navigazione
ja: ナビバー
pl_pl: Pasek nawigacyjny
vi_vn: Thanh cái
zh_cn: 导航栏

source: Show on mobile?
it_it: Mostra sul cellulare?
ja: モバイルで表示しますか？
pl_pl: Pokaż na telefonie komórkowym?
ru_ru: Показать на мобильном?
tr_tr: Mobil cihazda gösterilsin mi?
vi_vn: Hiển thị trên điện thoại di động?
zh_cn: 在手机上显示？

source: Repeater Field
it_it: Campo ripetitore
ja: リピーターフィールド
pl_pl: Pole repeatera
ru_ru: Поле повторителя
tr_tr: Tekrarlayıcı Alanı
vi_vn: Trường lặp
zh_cn: 中继器场

source: Repeater Field Title
it_it: Titolo campo ripetitore
ja: リピーターフィールドのタイトル
pl_pl: Tytuł pola repeatera
ru_ru: Название поля повторителя
tr_tr: Tekrarlayıcı Alan Başlığı
vi_vn: Tiêu đề trường lặp
zh_cn: 转发器字段标题

source: Repeater Field Section ID
it_it: ID sezione campo ripetitore
ja: リピーターフィールドセクションID
pl_pl: Identyfikator sekcji pola repeatera
ru_ru: Идентификатор раздела поля повторителя
tr_tr: Tekrarlayıcı Alan Bölümü Kimliği
vi_vn: ID phần lặp lại
zh_cn: 中继器字段部分ID

source: Number of images to show
it_it: Numero di immagini da mostrare
ja: 表示する画像の数
pl_pl: Liczba zdjęć do wyświetlenia
ru_ru: Количество изображений для показа
tr_tr: Gösterilecek görüntü sayısı
vi_vn: Số lượng hình ảnh để hiển thị
zh_cn: 要显示的图像数

source: Gallery Items Width
it_it: Larghezza elementi galleria
ja: ギャラリーアイテムの幅
pl_pl: Szerokość elementów galerii
ru_ru: Галерея элементов Ширина
tr_tr: Galeri Ürün Genişliği
vi_vn: Thư viện ảnh Chiều rộng
zh_cn: 画廊项目宽度

source: Defined gallery width. Available values are x1(default),x2(x2 width),x3(x3 width), and separated by comma. Ex: x1,x1,x2,x1,x1,x1
it_it: Larghezza galleria definita. I valori disponibili sono x1 (impostazione predefinita), x2 (larghezza x2), x3 (larghezza x3) e separati da virgola. Es: x1, x1, x2, x1, x1, x1
ja: ギャラリーの幅を定義しました。使用可能な値は、x1（デフォルト）、x2（x2幅）、x3（x3幅）で、コンマで区切られています。例：x1、x1、x2、x1、x1、x1
pl_pl: Zdefiniowana szerokość galerii. Dostępne wartości to x1 (domyślnie), x2 (szerokość x2), x3 (szerokość x3) i oddzielone przecinkami. Np .: x1, x1, x2, x1, x1, x1
ru_ru: Определенная ширина галереи. Доступны следующие значения: x1 (по умолчанию), x2 (ширина x2), x3 (ширина x3) и разделенные запятой. Пример: x1, x1, x2, x1, x1, x1
tr_tr: Tanımlı galeri genişliği. Kullanılabilir değerler x1 (varsayılan), x2 (x2 genişliği), x3 (x3 genişliği) ve virgülle ayrılmıştır. Örn: x1, x1, x2, x1, x1, x1
vi_vn: Xác định chiều rộng thư viện. Các giá trị khả dụng là x1 (mặc định), x2 (x2 width), x3 (x3 width) và được phân tách bằng dấu phẩy. Vd: x1, x1, x2, x1, x1, x1
zh_cn: 定义的画廊宽度。可用值为x1（默认），x2（x2宽度），x3（x3宽度），并以逗号分隔。例如：x1，x1，x2，x1，x1，x1

source: Slider
ja: スライダー
pl_pl: Suwak
ru_ru: ползунок
tr_tr: kaydırıcı
vi_vn: Thanh trượt
zh_cn: 滑杆

source: Scroll Column
it_it: Colonna di scorrimento
ja: スクロール列
pl_pl: Przewiń kolumnę
ru_ru: Колонка прокрутки
tr_tr: Sütunu Kaydır
vi_vn: Cột cuộn
zh_cn: 滚动栏

source: Item Share
it_it: Condividi oggetto
ja: アイテムシェア
pl_pl: Udostępnij artykuł
ru_ru: Пункт доля
tr_tr: Ürün Paylaşımı
vi_vn: Mục chia sẻ
zh_cn: 项目份额

source: Item Add Comment
it_it: Voce Aggiungi commento
ja: アイテム追加コメント
pl_pl: Pozycja Dodaj komentarz
ru_ru: Пункт Добавить комментарий
tr_tr: Öğe Yorum Ekle
vi_vn: Mục Thêm bình luận
zh_cn: 项目添加评论

source: Item Bookmarks
it_it: Segnalibri articolo
ja: アイテムのブックマーク
pl_pl: Zakładki pozycji
ru_ru: Пункт Закладки
tr_tr: Öğe Yer İşaretleri
vi_vn: Mục đánh dấu
zh_cn: 项目书签

source: Item Booking
it_it: Prenotazione articolo
ja: アイテムの予約
pl_pl: Rezerwacja przedmiotu
ru_ru: Пункт бронирования
tr_tr: Ürün Rezervasyonu
vi_vn: Đặt hàng
zh_cn: 物品预订

source: Listing Promo Video
it_it: Elenco dei video promozionali
ja: プロモーションビデオのリスト
pl_pl: Oferta wideo promocyjnego
ru_ru: Листинг промо-видео
tr_tr: Liste Tanıtım Videosu
vi_vn: Liệt kê video quảng cáo
zh_cn: 上市促销视频

source: background Image
it_it: immagine di sfondo
ja: 背景画像
pl_pl: zdjęcie w tle
ru_ru: фоновая картинка
tr_tr: arka plan görüntüsü
vi_vn: hình nền
zh_cn: 背景图片

source: Facts
it_it: I fatti
ja: 事実
pl_pl: Fakty
ru_ru: факты
tr_tr: Gerçekler
vi_vn: Sự kiện
zh_cn: 事实

source: Number of Feature to show
it_it: Numero di funzionalità da mostrare
ja: 表示する機能の数
pl_pl: Liczba funkcji do wyświetlenia
ru_ru: Номер функции, чтобы показать
tr_tr: Gösterilecek Özellik Sayısı
vi_vn: Số lượng tính năng để hiển thị
zh_cn: 要显示的特征数

source: Listing Locations (NEW)
it_it: Posizioni di inserzione (NOVITÀ)
ja: 場所のリスト（新規）
pl_pl: Lokalizacje ofert (NOWOŚĆ)
ru_ru: Места размещения (NEW)
tr_tr: İlan Yerleri (YENİ)
vi_vn: Danh sách vị trí (MỚI)
zh_cn: 列表位置（新）

source: Listing Tags (NEW)
it_it: Tag di quotazione (NOVITÀ)
ja: タグのリスト（新規）
pl_pl: Tagi aukcji (NOWOŚĆ)
ru_ru: Список тегов (NEW)
tr_tr: Liste Etiketleri (YENİ)
vi_vn: Thẻ danh sách (MỚI)
zh_cn: 列表标签（新）

source: Widget Title
it_it: Titolo del widget
ja: ウィジェットのタイトル
pl_pl: tytul widzeta
ru_ru: Заголовок виджета
tr_tr: Widget Başlığı
vi_vn: Tên tiện ích
zh_cn: 小部件标题

source: FAQuestion
pl_pl: FAQ Pytanie
vi_vn: Câu hỏi thường gặp
zh_cn: FA问题

source: Rooms Slider
it_it: Cursore camere
ja: 客室スライダー
pl_pl: Suwak pokoi
ru_ru: Номера Slider
tr_tr: Odalar Kaydırıcısı
vi_vn: Phòng trượt
zh_cn: 客房滑块

source: Responsive
it_it: di risposta
ja: レスポンシブ
pl_pl: Czuły
ru_ru: отзывчивый
tr_tr: duyarlı
vi_vn: Phản ứng nhanh nhẹn
zh_cn: 反应灵敏

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 320:1,768:2,1500:3
it_it: Il formato è: dimensioni schermo: visualizzazione elementi numerici, dimensioni schermo più grande: visualizzazione elementi numerici. Esempio: 320: 1.768: 2.1500: 3
ja: 形式は次のとおりです。画面サイズ：番号項目表示、大画面サイズ：番号項目表示。例：320：1,768：2,1500：3
pl_pl: Format jest następujący: rozmiar ekranu: wyświetlanie elementów liczbowych, większy rozmiar: wyświetlanie elementów liczbowych. Np .: 320: 1768: 2 1500: 3
ru_ru: Формат: размер экрана: отображение количества элементов, увеличение размера экрана: отображение количества элементов. Например: 320: 1,768: 2,1500: 3
tr_tr: Biçim: ekran boyutu: sayı öğeleri görüntüleme, daha büyük ekran boyutu: sayı öğeleri görüntüleme. Örn: 320: 1,768: 2,1500: 3
vi_vn: Định dạng là: kích thước màn hình: số mặt hàng-màn hình, kích thước màn hình lớn hơn: số lượng mặt hàng-màn hình. Vd: 320: 1.768: 2.1500: 3
zh_cn: 格式为：屏幕尺寸：数字项显示，较大屏幕尺寸：数字项显示。例如：320：1,768：2,1500：3

source: Google Street View
ja: Googleストリートビュー
tr_tr: Google Sokak Görünümü
vi_vn: Chế độ xem phố của Google
zh_cn: Google街景

source: Comments
it_it: Commenti
ja: コメント
pl_pl: Komentarze
ru_ru: Комментарии
tr_tr: Yorumlar
vi_vn: Bình luận
zh_cn: 注释

source: Content Head Info
it_it: Informazioni sulla testa del contenuto
ja: コンテンツヘッド情報
pl_pl: Treść Informacje o głowie
ru_ru: Информация о главном контенте
tr_tr: İçerik Baş Bilgisi
vi_vn: Thông tin trưởng nội dung
zh_cn: 内容标题信息

source: Near Posts
it_it: Messaggi vicini
ja: ニアポスト
pl_pl: Blisko postów
ru_ru: Рядом с постами
tr_tr: Yakın Gönderiler
vi_vn: Gần bài viết
zh_cn: 附近的职位

source: Breadcrumbs
it_it: Briciole di pane
ja: パン粉
pl_pl: Bułka tarta
ru_ru: Панировочные сухари
tr_tr: Galeta unu
vi_vn: Bánh mì vụn
zh_cn: 面包屑

source: Enter Title Item
it_it: Inserisci la voce del titolo
ja: タイトル項目を入力
pl_pl: Wpisz element tytułu
ru_ru: Введите заголовок
tr_tr: Başlık Öğesini Girin
vi_vn: Nhập mục tiêu đề
zh_cn: 输入标题项

source: Members Slider (NEW)
it_it: Members Slider (NOVITÀ)
ja: メンバースライダー（新規）
pl_pl: Suwak użytkownika (NOWOŚĆ)
ru_ru: Члены Slider (NEW)
tr_tr: Üye Kaydırıcısı (YENİ)
vi_vn: Thành viên trượt (MỚI)
zh_cn: 成员滑块（新）

source: Availability Calendar (NEW)
it_it: Calendario disponibilità (NUOVO)
ja: 可用性カレンダー（新規）
pl_pl: Kalendarz dostępności (NOWOŚĆ)
ru_ru: Календарь доступности (NEW)
tr_tr: Stok Takvimi (YENİ)
vi_vn: Lịch khả dụng (MỚI)
zh_cn: 可用性日历（新）

source: Dates from
it_it: Date da
ja: からの日付
pl_pl: Daty od
ru_ru: Даты от
tr_tr: Den tarihler
vi_vn: Ngày từ
zh_cn: 日期从

source: Available Dates (NEW)
it_it: Date disponibili (NOVITÀ)
ja: 利用可能な日付（新）
pl_pl: Dostępne daty (NOWOŚĆ)
ru_ru: Доступные даты (NEW)
tr_tr: Mevcut Tarihler (YENİ)
vi_vn: Ngày có sẵn (MỚI)
zh_cn: 可用日期（新）

source: Hotel Room Dates
it_it: Date delle camere d'albergo
ja: ホテルの部屋の日程
pl_pl: Daty pokoi hotelowych
ru_ru: Даты гостиничного номера
tr_tr: Otel Odası Tarihleri
vi_vn: Ngày phòng khách sạn
zh_cn: 酒店房间日期

source: Single date selection?
it_it: Selezione data singola?
ja: 単一の日付選択？
pl_pl: Wybór jednej daty?
ru_ru: Выбор единой даты?
tr_tr: Tek tarih seçimi?
vi_vn: Lựa chọn ngày duy nhất?
zh_cn: 单日期选择？

source: Months to show
it_it: Mesi da mostrare
ja: 表示する月
pl_pl: Miesiące do pokazania
ru_ru: Месяцы, чтобы показать
tr_tr: Gösterilecek aylar
vi_vn: Tháng để hiển thị
zh_cn: 显示月份

source: Max Months
it_it: Max mesi
ja: 最大月
pl_pl: Maks. Miesiące
ru_ru: Макс месяцев
tr_tr: Maks. Ay
vi_vn: Tháng tối đa
zh_cn: 最长月份

source: Similar Listings (NEW)
it_it: Annunci simili (NOVITÀ)
ja: 類似リスト（新規）
pl_pl: Podobne oferty (NOWOŚĆ)
ru_ru: Похожие объявления (NEW)
tr_tr: Benzer İlanlar (YENİ)
vi_vn: Danh sách tương tự (MỚI)
zh_cn: 类似列表（新）

source: Listings related
it_it: Annunci correlati
ja: 関連するリスト
pl_pl: Ogłoszenia powiązane
ru_ru: Списки, связанные
tr_tr: İlgili ilanlar
vi_vn: Danh sách liên quan
zh_cn: 相关列表

source: Same Categories
it_it: Stesse categorie
ja: 同じカテゴリー
pl_pl: Te same kategorie
ru_ru: Те же категории
tr_tr: Aynı Kategoriler
vi_vn: Cùng thể loại
zh_cn: 同一类别

source: Same Locations
it_it: Stesse posizioni
ja: 同じ場所
pl_pl: Te same lokalizacje
ru_ru: Те же места
tr_tr: Aynı Konumlar
vi_vn: Cùng địa điểm
zh_cn: 相同的位置

source: Same Features
it_it: Stesse caratteristiche
ja: 同じ機能
pl_pl: Te same funkcje
ru_ru: Те же функции
tr_tr: Aynı Özellikler
vi_vn: Tính năng tương tự
zh_cn: 相同的功能

source: Same Tags
it_it: Stessi tag
ja: 同じタグ
pl_pl: Te same tagi
ru_ru: Те же теги
tr_tr: Aynı Etiketler
vi_vn: Thẻ giống nhau
zh_cn: 相同标签

source: Listings to show
it_it: Elenchi da mostrare
ja: 表示するリスト
pl_pl: Oferty do pokazania
ru_ru: Списки, чтобы показать
tr_tr: Gösterilecek ilanlar
vi_vn: Danh sách để hiển thị
zh_cn: 要显示的清单

source: Number of listings to show (-1 for all).
it_it: Numero di elenchi da mostrare (-1 per tutti).
ja: 表示するリストの数（すべてに対して-1）。
pl_pl: Liczba ofert do wyświetlenia (-1 dla wszystkich).
ru_ru: Количество отображаемых списков (-1 для всех).
tr_tr: Gösterilecek giriş sayısı (tümü için -1).
vi_vn: Số lượng danh sách để hiển thị (-1 cho tất cả).
zh_cn: 要显示的列表数（全部为-1）。

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 528:1,800:2,1224:3,1500:4
it_it: Il formato è: dimensioni schermo: visualizzazione elementi numerici, dimensioni schermo più grande: visualizzazione elementi numerici. Esempio: 528: 1.800: 2.1224: 3.1500: 4
ja: 形式は次のとおりです。画面サイズ：番号項目表示、大画面サイズ：番号項目表示。例：528：1,800：2,1224：3,1500：4
pl_pl: Format jest następujący: rozmiar ekranu: wyświetlanie elementów liczbowych, większy rozmiar: wyświetlanie elementów liczbowych. Np .: 528: 1800: 2,1224: 3,1500: 4
ru_ru: Формат: размер экрана: отображение количества элементов, увеличение размера экрана: отображение количества элементов. Например: 528: 1800: 2,1224: 3,1500: 4
tr_tr: Biçim: ekran boyutu: sayı öğeleri görüntüleme, daha büyük ekran boyutu: sayı öğeleri görüntüleme. Örn: 528: 1,800: 2,1224: 3,1500: 4
vi_vn: Định dạng là: kích thước màn hình: số mặt hàng-màn hình, kích thước màn hình lớn hơn: số lượng mặt hàng-màn hình. Vd: 528: 1.800: 2.1224: 3.100: 4
zh_cn: 格式为：屏幕尺寸：数字项显示，较大屏幕尺寸：数字项显示。例如：528：1,800：2,1224：3,1500：4

source: Widget Content Info
it_it: Informazioni sul contenuto del widget
ja: ウィジェットのコンテンツ情報
pl_pl: Informacje o zawartości widżetu
ru_ru: Информация о содержании виджета
tr_tr: Widget İçerik Bilgisi
vi_vn: Thông tin nội dung widget
zh_cn: 小部件内容信息

source: Widget
it_it: Aggeggio
ja: ウィジェット
pl_pl: Widżet
ru_ru: Виджет
tr_tr: Araç
zh_cn: 小部件

source: General Booking (NEW)
it_it: Prenotazione generale (NOVITÀ)
ja: 一般予約（新規）
pl_pl: Ogólna rezerwacja (NOWOŚĆ)
ru_ru: Общее бронирование (NEW)
tr_tr: Genel Rezervasyon (YENİ)
vi_vn: Đặt phòng chung (MỚI)
zh_cn: 一般预订（新）

source: Hide this widget on
it_it: Nascondi questo widget su
ja: このウィジェットを非表示
pl_pl: Ukryj ten widget na
ru_ru: Скрыть этот виджет на
tr_tr: Bu widget'ı tarihinde gizle
vi_vn: Ẩn tiện ích này trên
zh_cn: 隐藏此小部件

source: Hide on logout user or based author plan?
it_it: Nascondi al logout utente o piano autore basato?
ja: ログアウトユーザーまたは作成者ベースの計画で非表示にしますか
pl_pl: Ukryć przy wylogowaniu użytkownika lub autorskiego planu?
ru_ru: Скрыть на выходе пользователя или на основе авторского плана?
tr_tr: Çıkış kullanıcısı veya tabanlı yazar planında gizlensin mi?
vi_vn: Ẩn trên người dùng đăng xuất hoặc kế hoạch tác giả dựa trên?
zh_cn: 隐藏注销用户或基于作者的计划？

source: Price Based
it_it: Basato sul prezzo
ja: 価格ベース
pl_pl: Cena oparta
ru_ru: Цена основана
tr_tr: Fiyata Göre
vi_vn: Giá dựa
zh_cn: 基于价格

source: Show Checkin?
it_it: Mostra check-in?
ja: チェックインを表示しますか？
pl_pl: Pokaż zameldowanie?
ru_ru: Показать Checkin?
tr_tr: Check-in'i göster?
vi_vn: Hiển thị Checkin?
zh_cn: 显示签到？

source: Show Checkout?
it_it: Mostra il checkout?
ja: チェックアウトを表示しますか？
pl_pl: Pokaż kasę?
ru_ru: Показать оформить заказ?
tr_tr: Google Checkout'u göster?
vi_vn: Hiển thị Thanh toán?
zh_cn: 显示结帐？

source: Date picker label
it_it: Etichetta selezione data
ja: 日付選択ラベル
pl_pl: Etykieta wyboru daty
ru_ru: Метка выбора даты
tr_tr: Tarih seçici etiketi
vi_vn: Nhãn chọn ngày
zh_cn: 日期选择器标签

source: Date picker icon
it_it: Icona di selezione della data
ja: 日付選択アイコン
pl_pl: Ikona wyboru daty
ru_ru: Значок выбора даты
tr_tr: Tarih seçici simgesi
vi_vn: Biểu tượng chọn ngày
zh_cn: 日期选择器图标

source: Date Format
it_it: Formato data
ja: 日付形式
pl_pl: Format daty
ru_ru: Формат даты
tr_tr: Tarih formatı
vi_vn: Định dạng ngày tháng
zh_cn: 日期格式

source: Show Time Slots?
it_it: Mostra fasce orarie?
ja: タイムスロットを表示しますか？
pl_pl: Pokaż przedziały czasowe?
ru_ru: Показать временные слоты?
tr_tr: Zaman Dilimi Gösterilsin mi?
vi_vn: Hiển thị thời gian quay?
zh_cn: 显示时隙？

source: Time slots label
it_it: Etichetta delle fasce orarie
ja: タイムスロットラベル
pl_pl: Etykieta przedziałów czasowych
ru_ru: Метка временных интервалов
tr_tr: Zaman dilimleri etiketi
vi_vn: Nhãn thời gian
zh_cn: 时隙标签

source: Show Time Picker?
it_it: Mostra Time Picker?
ja: タイムピッカーを表示しますか？
pl_pl: Pokaż selektor czasu?
ru_ru: Показать Time Picker?
tr_tr: Zaman Seçici gösterilsin mi?
vi_vn: Hiển thị công cụ chọn thời gian?
zh_cn: 显示时间选择器？

source: Time picker label
it_it: Etichetta selettore tempo
ja: タイムピッカーラベル
pl_pl: Etykieta wyboru czasu
ru_ru: Метка выбора времени
tr_tr: Zaman seçici etiketi
vi_vn: Nhãn chọn thời gian
zh_cn: 时间选择器标签

source: Time Format
it_it: Formato orario
ja: 時間の形式
pl_pl: Format czasu
ru_ru: Формат времени
tr_tr: Zaman formatı
vi_vn: Định dạng thời gian
zh_cn: 时间格式
