Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Custom
it_it: costume
ja: カスタム
pl_pl: Zwyczaj
ru_ru: изготовленный на заказ
tr_tr: görenek
vi_vn: Tập quán
zh_cn: 自订

source: Free WiFi
it_it: Wifi gratis
ja: 無料WiFi
pl_pl: Darmowe wifi
ru_ru: Бесплатный вай-фай
tr_tr: Bedava internet
vi_vn: Wifi miễn phí
zh_cn: 免费WiFi

source: 1 Bathroom
it_it: 1 bagno
ja: 1バスルーム
pl_pl: 1 łazienka
ru_ru: 1 ванная комната
tr_tr: 1 Banyo
vi_vn: 1 phòng tắm
zh_cn: 1间浴室

source: Air conditioner
it_it: Condizionatore
ja: エアコン
pl_pl: Klimatyzator
ru_ru: Кондиционер
tr_tr: Klima
vi_vn: Máy điều hòa
zh_cn: 冷气机

source: Tv Inside
ja: テレビ内部
ru_ru: ТВ внутри
tr_tr: Tv İçinde
vi_vn: Truyền hình bên trong
zh_cn: 里面的电视

source: Breakfast
it_it: Prima colazione
ja: 朝ごはん
pl_pl: Śniadanie
ru_ru: Завтрак
tr_tr: Kahvaltı
vi_vn: Bữa ăn sáng
zh_cn: 早餐

source: Parking
it_it: Parcheggio
ja: パーキング
ru_ru: Стоянка
tr_tr: Otopark
vi_vn: Bãi đỗ xe
zh_cn: 停车处

source: Fitness Center
it_it: Centro fitness
ja: フィットネスセンター
pl_pl: Centrum fitness
ru_ru: Фитнес центр
tr_tr: Fitness Merkezi
vi_vn: Trung tâm thể hình
zh_cn: 健身中心

source: Non-smoking Rooms
it_it: Camere per non fumatori
ja: 禁煙ルーム
pl_pl: Pokoje dla niepalących
ru_ru: Номера для некурящих
tr_tr: Sigara İçilmeyen Odalar
vi_vn: Phòng không hút thuốc
zh_cn: 无烟房

source: Airport Shuttle
it_it: Navetta dell'aeroporto
ja: 空港シャトル
pl_pl: Transfer na lotnisko
ru_ru: Трансфер до аэропорта
tr_tr: Havaalanı Servisi
vi_vn: Xe đưa đón sân bay
zh_cn: 机场班车

source: Air Conditioning
it_it: Aria condizionata
ja: 空調
pl_pl: Klimatyzacja
ru_ru: Кондиционирование воздуха
tr_tr: Klima
vi_vn: Điều hòa
zh_cn: 空调

source: &dollar; - Inexpensive
it_it: $ - Economico
ja: $-安価
pl_pl: $ - Niedrogi
ru_ru: $ - Недорого
tr_tr: $ - Ucuz
vi_vn: $ - Không tốn kém
zh_cn: $-便宜

source: &dollar;&dollar; - Moderate
it_it: $$ - Moderato
ja: $$-中程度
pl_pl: $$ - Umiarkowana
ru_ru: $$ - Умеренно
tr_tr: $$ - Orta
vi_vn: $$ - Trung bình
zh_cn: $$-中度

source: &dollar;&dollar;&dollar; - Pricey
it_it: $$$ - Caro
ja: $$$-高価
pl_pl: $$$ - Drogo
ru_ru: $$$ - Дорогой
tr_tr: $$$ - Pahalı
vi_vn: $$$ - Giá đắt
zh_cn: $$$-价格昂贵

source: &dollar;&dollar;&dollar;&dollar; - Ultra High
it_it: $$$$ - Ultra alto
ja: $$$$-超高
pl_pl: $$$$ - Ultra High
ru_ru: $$$$ - Ультра Высокий
tr_tr: $$$$ - Ultra Yüksek
vi_vn: $$$$ - Siêu cao
zh_cn: $$$$-超高

source: Posts navigation
it_it: Messaggi di navigazione
ja: 投稿ナビゲーション
pl_pl: Nawigacja postów
ru_ru: Сообщения навигации
tr_tr: Mesajlarda gezinme
vi_vn: Điều hướng bài viết
zh_cn: 帖子导航

source: Your Listings
it_it: I tuoi annunci
ja: あなたのリスト
pl_pl: Twoje ogłoszenia
ru_ru: Ваши объявления
tr_tr: İlanlarınız
vi_vn: Danh sách của bạn
zh_cn: 您的清单

source: Your Comments
it_it: I tuoi commenti
ja: あなたのコメント
pl_pl: Twoje komentarze
ru_ru: Ваши комментарии
tr_tr: Yorumların, yorumlarınız
vi_vn: Bình luận của bạn
zh_cn: 你的评论

source: Change Password
it_it: Cambia la password
ja: パスワードを変更する
pl_pl: Zmień hasło
ru_ru: Изменить пароль
tr_tr: Şifre değiştir
vi_vn: Đổi mật khẩu
zh_cn: 更改密码

source: Your Messages
it_it: I tuoi messaggi
ja: あなたのメッセージ
pl_pl: Twoje wiadomości
ru_ru: Ваши сообщения
tr_tr: Mesajların
vi_vn: Tin nhắn của bạn
zh_cn: 您的留言

source: Your Bookings
it_it: Le tue prenotazioni
ja: ご予約
pl_pl: Twoje rezerwacje
ru_ru: Ваши заказы
tr_tr: Rezervasyonlarınız
vi_vn: Đặt chỗ của bạn
zh_cn: 您的预订

source: Bookmarks
it_it: segnalibri
ja: しおり
pl_pl: Zakładki
ru_ru: закладки
tr_tr: Yer imleri
vi_vn: Dấu trang
zh_cn: 书签

source: Edit Profile
it_it: Modifica Profilo
ja: プロファイル編集
pl_pl: Edytuj profil
ru_ru: Редактировать профиль
tr_tr: Profili Düzenle
vi_vn: Chỉnh sửa hồ sơ
zh_cn: 编辑个人资料

source: Packages
it_it: Pacchetti
ja: パッケージ
pl_pl: Pakiety
ru_ru: пакеты
tr_tr: Paketler
vi_vn: Gói
zh_cn: 配套

source: Invoices
it_it: Fatture
ja: 請求書
pl_pl: Faktury
ru_ru: Счета-фактуры
tr_tr: Faturalar
vi_vn: Hóa đơn
zh_cn: 发票

source: AD Campaigns
it_it: Campagne AD
ja: ADキャンペーン
pl_pl: Kampanie AD
ru_ru: AD Кампании
tr_tr: AD Kampanyaları
vi_vn: Chiến dịch quảng cáo
zh_cn: 广告活动

source: Home
it_it: Casa
ja: ホーム
pl_pl: Dom
ru_ru: Дом
tr_tr: Ev
vi_vn: Trang Chủ
zh_cn: 家

source: Blog
ja: ブログ
ru_ru: Блог
zh_cn: 博客

# listing archive in breadcrumb
source: Listing
ja: リスティング
pl_pl: Wymienianie kolejno
ru_ru: Листинг
tr_tr: Liste
vi_vn: Danh sách
zh_cn: 清单

# product archive in breadcrumb
source: Products
it_it: Prodotti
ja: 製品
pl_pl: Produkty
ru_ru: Товары
tr_tr: Ürün: %s
vi_vn: Các sản phẩm
zh_cn: 产品展示

source: Archives
it_it: archivio
ja: アーカイブ
pl_pl: Archiwa
ru_ru: архив
tr_tr: arşiv
vi_vn: Lưu trữ
zh_cn: 档案

source: Author:
it_it: Autore:
ja: 著者：
pl_pl: Autor:
ru_ru: Автор:
tr_tr: Yazar:
vi_vn: Tác giả:
zh_cn: 作者：

source: Page
it_it: Pagina
ja: ページ
pl_pl: Strona
ru_ru: страница
tr_tr: Sayfa
vi_vn: Trang
zh_cn: 页

source: Search results for:
it_it: Cerca risultati per:
ja: の検索結果：
pl_pl: Wyniki wyszukiwania dla:
ru_ru: Результаты поиска для:
tr_tr: İçin arama sonuçları:
vi_vn: Tìm kiếm kết quả cho:
zh_cn: 为。。。。寻找结果：

source: Error 404
it_it: Errore 404
ja: エラー404
pl_pl: błąd 404
ru_ru: Ошибка 404
tr_tr: Hata 404
vi_vn: Lỗi 404
zh_cn: 错误404

source: Edit <i className="fal fa-edit"></i>
it_it: modificare <i className="fal fa-edit"></i>
ja: 編集<i className="fal fa-edit"></i>
pl_pl: Edytować <i className="fal fa-edit"></i>
ru_ru: редактировать <i className="fal fa-edit"></i>
tr_tr: Düzenle <i className="fal fa-edit"></i>
vi_vn: Biên tập <i className="fal fa-edit"></i>
zh_cn: 编辑<i className="fal fa-edit"></i>

source: Select A Form
it_it: Seleziona un modulo
ja: フォームを選択
pl_pl: Wybierz formularz
ru_ru: Выберите форму
tr_tr: Bir Form Seçin
vi_vn: Chọn một hình thức
zh_cn: 选择一个表格

source: No contact forms found
it_it: Nessun modulo di contatto trovato
ja: お問い合わせフォームが見つかりません
pl_pl: Nie znaleziono formularzy kontaktowych
ru_ru: Контактные формы не найдены
tr_tr: İletişim formu bulunamadı
vi_vn: Không tìm thấy hình thức liên lạc
zh_cn: 找不到联络表格

source: Share
it_it: Condividere
ja: 共有
pl_pl: Dzielić
ru_ru: Поделиться
tr_tr: Paylaş
vi_vn: Chia sẻ
zh_cn: 分享

source: Close
it_it: Vicino
ja: 閉じる
pl_pl: Blisko
ru_ru: близко
tr_tr: Kapat
vi_vn: Đóng
zh_cn: 关

source: Free
it_it: Gratuito
ja: 自由
pl_pl: Darmowy
ru_ru: Свободно
tr_tr: Bedava
vi_vn: Miễn phí
zh_cn: 自由

source: Submit Form
it_it: Inviare il modulo
ja: フォームを送信
pl_pl: Prześlij formularz
ru_ru: Представить форму
tr_tr: Formu gönder
vi_vn: Gửi mẫu
zh_cn: 提交表格

source: Cash on delivery
it_it: Pagamento alla consegna
ja: 代金引換
pl_pl: Płatność gotówką przy odbiorze
ru_ru: Оплата при доставке
tr_tr: Kapıda ödeme
vi_vn: Thanh toán khi giao hàng
zh_cn: 货到付款

source: Bank Transfer
it_it: Bonifico bancario
ja: 銀行振込
pl_pl: Przelew bankowy
ru_ru: Банковский перевод
tr_tr: Banka Havalesi
vi_vn: Chuyển khoản
zh_cn: 银行转账

source: Booking Request
it_it: Richiesta di prenotazione
ja: 予約リクエスト
pl_pl: Wniosek o rezerwację
ru_ru: Запрос бронирования
tr_tr: Rezervasyon talebi
vi_vn: Yêu cầu đặt phòng
zh_cn: 预约申请

source: Place Order
it_it: Invia ordine
ja: 注文する
pl_pl: Złożyć zamówienie
ru_ru: Разместить заказ
tr_tr: Sipariş Vermek
vi_vn: Đặt hàng
zh_cn: 下订单

source: hour
it_it: ora
ja: 時
pl_pl: godzina
ru_ru: час
tr_tr: saat
vi_vn: giờ
zh_cn: 小时

source: day
it_it: giorno
ja: 日
pl_pl: dzień
ru_ru: день
tr_tr: gün
vi_vn: ngày
zh_cn: 天

source: week
it_it: settimana
ja: 週間
pl_pl: tydzień
ru_ru: неделя
tr_tr: hafta
vi_vn: tuần
zh_cn: 周

source: month
it_it: mese
ja: 月
pl_pl: miesiąc
ru_ru: месяц
tr_tr: ay
vi_vn: tháng
zh_cn: 月

source: year
it_it: anno
ja: 年
pl_pl: rok
ru_ru: год
tr_tr: yıl
vi_vn: năm
zh_cn: 年

source: <span class="period-per">Per</span> %s
ja: <span class="period-per">％Sで</span>
pl_pl: <span class="period-per">Dla</span> %s
ru_ru: <span class="period-per">Для</span> %s
tr_tr: <span class="period-per">%</span> S <span class="period-per">göre</span>
vi_vn: <span class="period-per">Đối với</span> %s
zh_cn: <span class="period-per">对于</span> ％s

source: <span class="trial-per">for</span> %s
it_it: <span class="trial-per">per</span> %s
ja: ％s <span class="trial-per">の</span>
pl_pl: <span class="trial-per">dla</span> %s
ru_ru: <span class="trial-per">для</span> %s
tr_tr: % <span class="trial-per">s</span>
vi_vn: <span class="trial-per">cho</span> %s
zh_cn: <span class="trial-per">为</span> ％s

source: Home Slider
it_it: Cursore domestico
ja: ホームスライダー
pl_pl: Suwak domowy
ru_ru: Домашний слайдер
tr_tr: Ana Sayfa Slider
vi_vn: Thanh trượt nhà
zh_cn: 家用滑块

source: Home Page Slider using swiper plugin
it_it: Home Page Slider usando il plugin swiper
ja: swiperプラグインを使用したホームページスライダー
pl_pl: Suwak strony głównej za pomocą wtyczki Swiper
ru_ru: Слайдер домашней страницы с использованием плагина swiper
tr_tr: Swiper eklentisini kullanarak Slider
vi_vn: Trang chủ Slider sử dụng plugin swiper
zh_cn: 使用swiper插件的首页滑块

source: Speed
it_it: Velocità
ja: 速度
pl_pl: Prędkość
ru_ru: скорость
tr_tr: hız
vi_vn: Tốc độ
zh_cn: 速度

source: Duration of transition between slides (in ms). Default: 1000
it_it: Durata della transizione tra le diapositive (in ms). Predefinito: 1000
ja: スライド間の移行時間（ミリ秒）。デフォルト：1000
pl_pl: Czas przejścia między slajdami (w ms). Domyślnie: 1000
ru_ru: Продолжительность перехода между слайдами (в мс). По умолчанию: 1000
tr_tr: Slaytlar arasındaki geçiş süresi (ms cinsinden). Varsayılan: 1000
vi_vn: Thời gian chuyển đổi giữa các slide (tính bằng ms). Mặc định: 1000
zh_cn: 幻灯片之间的过渡持续时间（以毫秒为单位）。默认值：1000

source: Direction
it_it: Direzione
ja: 方向
pl_pl: Kierunek
ru_ru: направление
tr_tr: yön
vi_vn: Phương hướng
zh_cn: 方向

source: Horizontal
it_it: Orizzontale
ja: 横
pl_pl: Poziomy
ru_ru: горизонтальный
tr_tr: Yatay
vi_vn: Ngang
zh_cn: 卧式

source: Vertical
it_it: Verticale
ja: 垂直
pl_pl: Pionowy
ru_ru: вертикальный
tr_tr: Dikey
vi_vn: Theo chiều dọc
zh_cn: 垂直

source: Effect
it_it: Effetto
ja: 効果
pl_pl: Efekt
ru_ru: эффект
tr_tr: Etki
vi_vn: Hiệu ứng
zh_cn: 影响

source: Slide
it_it: Diapositiva
ja: 滑り台
pl_pl: Ślizgać się
ru_ru: Горка
tr_tr: Kaymak
vi_vn: Cầu trượt
zh_cn: 滑动

source: Fade
it_it: dissolvenza
ja: フェード
pl_pl: Zgasnąć
ru_ru: увядать
tr_tr: karartmak
vi_vn: Phai màu
zh_cn: 褪色

source: Cube
it_it: Cubo
ja: キューブ
pl_pl: Sześcian
ru_ru: куб
tr_tr: Küp
vi_vn: Khối lập phương
zh_cn: 立方体

source: Coverflow
ja: カバーフロー
vi_vn: Bao gồm dòng chảy
zh_cn: Cover Flow功能

source: Flip
ja: フリップ
pl_pl: Trzepnięcie
ru_ru: кувырок
tr_tr: fiske
vi_vn: Lật
zh_cn: 翻转

source: Auto Play
it_it: Riproduzione automatica
ja: 自動再生
pl_pl: Automatyczne odtwarzanie
ru_ru: Автовоспроизведение
tr_tr: Otomatik oynatma
vi_vn: Tự chạy
zh_cn: 自动播放

source: Number in mili-second (5000), leave it blank to disable
it_it: Numero in mili di secondo (5000), lasciarlo vuoto per disabilitarlo
ja: ミリ秒（5000）単位の数字。空白のままにして無効にします
pl_pl: Liczba w mili-sekundach (5000), pozostaw puste, aby wyłączyć
ru_ru: Число в миллисекундах (5000), оставьте пустым, чтобы отключить
tr_tr: Mili saniye cinsinden sayı (5000), devre dışı bırakmak için boş bırakın
vi_vn: Số tính bằng mili-giây (5000), để trống để tắt
zh_cn: 以毫秒为单位的数字（5000），将其留空以禁用

source: Loop
it_it: Ciclo continuo
ja: ループ
pl_pl: Pętla
ru_ru: петля
tr_tr: döngü
vi_vn: Vòng
zh_cn: 环

source: Set this to Yes to enable continuous loop mode
it_it: Impostalo su Sì per abilitare la modalità loop continuo
ja: これをYesに設定すると、連続ループモードが有効になります。
pl_pl: Ustaw na Tak, aby włączyć tryb ciągłej pętli
ru_ru: Установите это в Да, чтобы включить режим непрерывного цикла
tr_tr: Sürekli döngü modunu etkinleştirmek için bunu Evet olarak ayarlayın
vi_vn: Đặt cái này thành Có để bật chế độ vòng lặp liên tục
zh_cn: 将此设置为是可启用连续循环模式

source: Show Navigation
it_it: Mostra la navigazione
ja: ナビゲーションを表示
pl_pl: Pokaż nawigację
ru_ru: Показать навигацию
tr_tr: Navigasyonu göster
vi_vn: Hiển thị điều hướng
zh_cn: 显示导航

source: Mouse Wheel Control
it_it: Controllo della rotellina del mouse
ja: マウスホイールコントロール
pl_pl: Sterowanie kółkiem myszy
ru_ru: Управление колесом мыши
tr_tr: Fare Tekerleği Kontrolü
vi_vn: Kiểm soát bánh xe chuột
zh_cn: 鼠标滚轮控制

source: Set this to Yes if you want to enable navigation through slides using mouse wheel
it_it: Impostalo su Sì se vuoi abilitare la navigazione attraverso le diapositive usando la rotellina del mouse
ja: マウスホイールを使用してスライド間のナビゲーションを有効にする場合は、これを[はい]に設定します。
pl_pl: Ustaw tę opcję na Tak, jeśli chcesz włączyć nawigację między slajdami za pomocą kółka myszy
ru_ru: Установите значение Да, если вы хотите включить навигацию по слайдам с помощью колесика мыши.
tr_tr: Fare tekerleğini kullanarak slaytlar arasında gezinmeyi etkinleştirmek istiyorsanız bunu Evet olarak ayarlayın
vi_vn: Đặt tùy chọn này thành Có nếu bạn muốn bật điều hướng qua các trang chiếu bằng bánh xe chuột
zh_cn: 如果要启用使用鼠标滚轮的幻灯片导航，请将其设置为“是”。

source: Keyboard Control
it_it: Controllo da tastiera
ja: キーボード操作
pl_pl: Sterowanie za pomocą klawiatury
ru_ru: Управление с клавиатуры
tr_tr: Klavye Kontrolü
vi_vn: Điều khiển bàn phím
zh_cn: 键盘控制

source: Set this to Yes if you want to enable navigation through slides using keyboard arrows
it_it: Impostalo su Sì se desideri abilitare la navigazione tra le diapositive utilizzando le frecce della tastiera
ja: キーボードの矢印を使用してスライド間のナビゲーションを有効にする場合は、これを[はい]に設定します
pl_pl: Ustaw tę opcję na Tak, jeśli chcesz włączyć nawigację po slajdach za pomocą strzałek klawiatury
ru_ru: Установите значение Да, если вы хотите включить навигацию по слайдам с помощью стрелок на клавиатуре.
tr_tr: Klavye oklarını kullanarak slaytlar arasında gezinmeyi etkinleştirmek istiyorsanız bunu Evet olarak ayarlayın
vi_vn: Đặt tùy chọn này thành Có nếu bạn muốn bật điều hướng qua các trang chiếu bằng mũi tên bàn phím
zh_cn: 如果要启用使用键盘箭头的幻灯片导航，请将其设置为“是”。

source: Disable Image Zoom
it_it: Disabilita Zoom immagine
ja: 画像ズームを無効にする
pl_pl: Wyłącz powiększanie obrazu
ru_ru: Отключить масштабирование изображения
tr_tr: Görüntü Zumunu Devre Dışı Bırak
vi_vn: Vô hiệu hóa thu phóng hình ảnh
zh_cn: 禁用图像缩放

source: Enable Gallery
it_it: Abilita Galleria
ja: ギャラリーを有効にする
pl_pl: Włącz galerię
ru_ru: Включить галерею
tr_tr: Galeriyi etkinleştir
vi_vn: Kích hoạt thư viện
zh_cn: 启用图库

source: Show Fullscreen Button
it_it: Mostra pulsante a schermo intero
ja: 全画面表示ボタン
pl_pl: Pokaż przycisk pełnoekranowy
ru_ru: Показать полноэкранную кнопку
tr_tr: Tam Ekran Düğmesini Göster
vi_vn: Hiển thị nút toàn màn hình
zh_cn: 显示全屏按钮

source: Extra class name
it_it: Nome della classe extra
ja: 追加のクラス名
pl_pl: Nazwa dodatkowej klasy
ru_ru: Название дополнительного класса
tr_tr: Ekstra sınıf adı
vi_vn: Tên lớp học thêm
zh_cn: 额外的班级名称

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
it_it: Se si desidera modellare in modo diverso un determinato elemento di contenuto, utilizzare questo campo per aggiungere un nome di classe e fare riferimento ad esso nel file CSS.
ja: 特定のコンテンツ要素を異なるスタイルにする場合は、このフィールドを使用してクラス名を追加し、cssファイルでそれを参照します。
pl_pl: Jeśli chcesz inaczej stylizować określony element treści, użyj tego pola, aby dodać nazwę klasy, a następnie odwołaj się do niej w pliku css.
ru_ru: Если вы хотите по-разному стилизовать определенный элемент содержимого, используйте это поле, чтобы добавить имя класса, а затем сослаться на него в файле CSS.
tr_tr: Belirli içerik öğesini farklı bir şekilde biçimlendirmek istiyorsanız, bir sınıf adı eklemek için bu alanı kullanın ve ardından css dosyanızda bu öğeye bakın.
vi_vn: Nếu bạn muốn định kiểu phần tử nội dung cụ thể khác nhau, thì hãy sử dụng trường này để thêm tên lớp và sau đó tham khảo nó trong tệp css của bạn.
zh_cn: 如果您希望以不同的方式设置特定内容元素的样式，请使用此字段添加类名称，然后在css文件中引用它。

source: Css
zh_cn: 的CSS

source: Design options
it_it: Opzioni di progettazione
ja: 設計オプション
pl_pl: Opcje projektowania
ru_ru: Варианты дизайна
tr_tr: Tasarım seçenekleri
vi_vn: Tùy chọn thiết kế
zh_cn: 设计选项

source: Slide Item
it_it: Elemento scorrevole
ja: スライドアイテム
pl_pl: Przesuń element
ru_ru: Слайд
tr_tr: Slayt Öğesi
vi_vn: Mục trượt
zh_cn: 幻灯片项目

source: Slide Image
it_it: Immagine diapositiva
ja: スライド画像
pl_pl: Slajd obrazu
ru_ru: Слайд-изображение
tr_tr: Slayt Görüntüsü
vi_vn: Hình ảnh slide
zh_cn: 幻灯片图片

source: Slide Content
it_it: Contenuto della diapositiva
ja: スライドコンテンツ
pl_pl: Slajd Treść
ru_ru: Содержание слайда
tr_tr: Slayt İçeriği
vi_vn: Nội dung slide
zh_cn: 幻灯片内容

source: Overlay Opacity
it_it: Opacità di sovrapposizione
ja: オーバーレイの不透明度
pl_pl: Krycie nakładki
ru_ru: Непрозрачность наложения
tr_tr: Kaplama opaklığı
vi_vn: Độ mờ lớp phủ
zh_cn: 重叠不透明度

source: Overlay Opacity value 0.0 - 1. Default: 0.3
it_it: Valore di opacità overlay 0,0 - 1. Impostazione predefinita: 0,3
ja: オーバーレイの不透明度値0.0-1.デフォルト：0.3
pl_pl: Nakładka Wartość krycia 0,0 - 1. Domyślnie: 0,3
ru_ru: Значение непрозрачности наложения 0,0 - 1. По умолчанию: 0,3
tr_tr: Kaplama Opaklık değeri 0.0 - 1. Varsayılan: 0.3
vi_vn: Giá trị Độ mờ lớp phủ 0,0 - 1. Mặc định: 0,3
zh_cn: 叠加不透明度值0.0-1。默认值：0.3

source: with multi images selected
it_it: con più immagini selezionate
ja: マルチ画像を選択した状態で
pl_pl: z wybranymi wieloma obrazami
ru_ru: с несколькими выбранными изображениями
tr_tr: çoklu görüntüler seçiliyken
vi_vn: với nhiều hình ảnh được chọn
zh_cn: 选择了多张图像

source: Slide Images
it_it: Immagini diapositive
ja: スライド画像
pl_pl: Slajd Obrazy
ru_ru: Слайд изображения
tr_tr: Slayt Görüntüleri
vi_vn: Trượt hình ảnh
zh_cn: 幻灯片图像

source: Home Image
it_it: Immagine domestica
ja: ホーム画像
pl_pl: Obraz domowy
ru_ru: Домашнее изображение
tr_tr: Ana Sayfa Resim
vi_vn: Trang chủ hình ảnh
zh_cn: 首页图片

source: Background Image
it_it: Immagine di sfondo
ja: 背景画像
pl_pl: Zdjęcie w tle
ru_ru: Фоновая картинка
tr_tr: Arka plan görüntüsü
vi_vn: Hình nền
zh_cn: 背景图片

source: Background image
it_it: Immagine di sfondo
ja: 背景画像
pl_pl: Zdjęcie w tle
ru_ru: Фоновая картинка
tr_tr: Arka plan görüntüsü
vi_vn: Hình nền
zh_cn: 背景图片

source: Content
it_it: Soddisfare
ja: コンテンツ
pl_pl: Zawartość
ru_ru: содержание
tr_tr: içerik
vi_vn: Nội dung
zh_cn: 内容

source: Overlay Opacity value 0.0 - 1. Default 0.3
it_it: Valore di opacità overlay 0,0 - 1. Predefinito 0,3
ja: オーバーレイの不透明度値0.0-1.デフォルト0.3
pl_pl: Nakładka Wartość krycia 0,0 - 1. Domyślnie 0,3
ru_ru: Значение непрозрачности наложения 0,0 - 1. По умолчанию 0,3
tr_tr: Kaplama Opaklık değeri 0.0 - 1. Varsayılan 0.3
vi_vn: Lớp phủ Giá trị độ mờ 0,0 - 1. Mặc định 0,3
zh_cn: 叠加不透明度值0.0-1。默认值为0.3

source: Home Youtube Video
ja: ホームYoutubeビデオ
pl_pl: Strona główna Youtube Video
ru_ru: Домашнее видео Youtube
tr_tr: Ana Sayfa Youtube Videosu
vi_vn: Trang chủ Video Youtube
zh_cn: 首页Youtube视频

source: Your Youtube Video ID
it_it: Il tuo ID video di Youtube
ja: YoutubeビデオID
pl_pl: Twój identyfikator wideo na YouTube
ru_ru: Ваш идентификатор видео на Youtube
tr_tr: Youtube Video Kimliğiniz
vi_vn: ID video Youtube của bạn
zh_cn: 您的YouTube视频ID

source: Your Youtube Video ID. Ex: Hg5iNVSp2z8
it_it: Il tuo ID video di Youtube. Es: Hg5iNVSp2z8
ja: YoutubeビデオID。例：Hg5iNVSp2z8
pl_pl: Twój identyfikator wideo na YouTube. Np .: Hg5iNVSp2z8
ru_ru: Ваш идентификатор видео Youtube. Пример: Hg5iNVSp2z8
tr_tr: Youtube Video Kimliğiniz. Örn: Hg5iNVSp2z8
vi_vn: ID video Youtube của bạn. Vd: Hg5iNVSp2z8
zh_cn: 您的YouTube视频ID。例如：Hg5iNVSp2z8

source: Video Quality
it_it: Qualità video
ja: ビデオ品質
pl_pl: Jakość wideo
ru_ru: Качество видео
tr_tr: Video kalitesi
vi_vn: Chất lượng video
zh_cn: 视频质量

source: Medium
it_it: medio
ja: 中
pl_pl: Średni
ru_ru: средний
tr_tr: Orta
vi_vn: Trung bình
zh_cn: 介质

source: Large
it_it: Grande
ja: 大
pl_pl: Duży
ru_ru: большой
tr_tr: Büyük
vi_vn: Lớn
zh_cn: 大

source: HD1080
zh_cn: 高清1080

source: Highres
it_it: Alta risoluzione
ja: 高解像度
pl_pl: Wysoka rozdzielczość
ru_ru: Высокое разрешение
tr_tr: Yüksek çözünürlük
vi_vn: Cao
zh_cn: 高分辨率

source: Mute
it_it: muto
ja: ミュート
pl_pl: Niemy
ru_ru: безгласный
tr_tr: Sessiz
vi_vn: Tắt tiếng
zh_cn: 静音

source: Fit to Background
it_it: Adatta allo sfondo
ja: 背景に合わせる
pl_pl: Dopasuj do tła
ru_ru: Подходит к фону
tr_tr: Arka Plana Sığdır
vi_vn: Phù hợp với nền
zh_cn: 适合背景

source: Fits to background vs fitting to the container specified with width
it_it: Si adatta allo sfondo e si adatta al contenitore specificato con larghezza
ja: 背景に合わせるか、幅で指定したコンテナに合わせる
pl_pl: Pasuje do tła a pasuje do pojemnika określonego z szerokością
ru_ru: Подходит к фону против подгонки к контейнеру, указанному с шириной
tr_tr: Genişlik ile belirtilen kaba sığacak şekilde arka plana sığar
vi_vn: Phù hợp với nền so với phù hợp với container được chỉ định với chiều rộng
zh_cn: 适合背景与适合宽度指定的容器

source: Pause on scroll
it_it: Pausa su scorrimento
ja: スクロールで一時停止
pl_pl: Pauza przy przewijaniu
ru_ru: Пауза при прокрутке
tr_tr: Kaydırma sırasında duraklat
vi_vn: Tạm dừng khi cuộn
zh_cn: 滚动暂停

source: Home Vimeo Video
ja: ホームVimeoビデオ
ru_ru: Домашнее видео Vimeo
tr_tr: Vimeo Videosu
vi_vn: Trang chủ Vimeo Video
zh_cn: 家庭Vimeo视频

source: Your Vimeo Video ID
it_it: Il tuo ID video Vimeo
ja: VimeoビデオID
pl_pl: Twój identyfikator wideo Vimeo
ru_ru: Ваш Vimeo Видео ID
tr_tr: Vimeo Video Kimliğiniz
vi_vn: ID video Vimeo của bạn
zh_cn: 您的Vimeo视频ID

source: Your Vimeo Video ID: 97871257
it_it: Il tuo ID video Vimeo: 97871257
ja: VimeoビデオID：97871257
pl_pl: Twój identyfikator wideo Vimeo: 97871257
ru_ru: Ваш Vimeo Видео ID: 97871257
tr_tr: Vimeo Video Kimliğiniz: 97871257
vi_vn: ID video Vimeo của bạn: 97871257
zh_cn: 您的Vimeo视频ID：97871257

source: Home Hosted Video
ja: ホームホストビデオ
pl_pl: Wideo hostowane w domu
tr_tr: Ev Sahipliğinde Video
vi_vn: Trang chủ lưu trữ video
zh_cn: 家庭托管视频

source: Your Video URL
it_it: Il tuo URL del video
ja: あなたのビデオURL
pl_pl: Twój adres URL filmu
ru_ru: URL вашего видео
tr_tr: Video URL'niz
vi_vn: URL video của bạn
zh_cn: 您的视频网址

source: Your video file have to be in .mp4 format.
it_it: Il file video deve essere in formato .mp4.
ja: ビデオファイルは.mp4形式である必要があります。
pl_pl: Twój plik wideo musi być w formacie .mp4.
ru_ru: Ваш видео файл должен быть в формате .mp4.
tr_tr: Video dosyanızın .mp4 biçiminde olması gerekir.
vi_vn: Tệp video của bạn phải ở định dạng .mp4.
zh_cn: 您的视频文件必须为.mp4格式。

source: Home Slideshow
ja: ホームスライドショー
pl_pl: Strona główna pokaz slajdów
ru_ru: Главная Слайдшоу
tr_tr: Ana Sayfa Slayt Gösterisi
vi_vn: Trang chủ Trình chiếu
zh_cn: 幻灯片放映

source: Background Images
it_it: Immagini di sfondo
ja: 背景画像
pl_pl: Obrazy tła
ru_ru: Фоновые изображения
tr_tr: Arkaplan Resimleri
vi_vn: Hinh nên
zh_cn: 背景图片

source: Background slideshow images
it_it: Immagini di presentazioni di sfondo
ja: 背景スライドショー画像
pl_pl: Obrazy w tle pokazu slajdów
ru_ru: Фоновые изображения слайд-шоу
tr_tr: Arka plan slayt gösterisi resimleri
vi_vn: Hình ảnh trình chiếu nền
zh_cn: 背景幻灯片图像

source: Kenburns Effect
it_it: Effetto Kenburns
pl_pl: Efekt Kenburnsa
ru_ru: Эффект Кенберна
tr_tr: Kenburns Etkisi
vi_vn: Hiệu ứng Kenburns
zh_cn: 肯本斯效应

source: Show Progress
it_it: Mostra progressi
ja: 進行状況を表示
pl_pl: Pokaż postęp
ru_ru: Показать прогресс
tr_tr: İlerlemeyi Göster
vi_vn: Hiển thị tiến độ
zh_cn: 显示进度

source: Home Carousel
it_it: Carosello domestico
ja: ホームカルーセル
pl_pl: Domowa karuzela
ru_ru: Домашняя карусель
tr_tr: Carousel Seyahat
vi_vn: Băng chuyền nhà
zh_cn: 家用轮播

source: Home carousel using swiper plugin
it_it: Carosello domestico usando il plugin swiper
ja: スワイパープラグインを使用したホームカルーセル
pl_pl: Domowa karuzela za pomocą wtyczki Swiper
ru_ru: Домашняя карусель с использованием плагина swiper
tr_tr: Swiper eklentisini kullanarak ev atlıkarınca
vi_vn: Băng chuyền tại nhà sử dụng plugin swiper
zh_cn: 使用swiper插件的家庭轮播

source: Free Mode
it_it: Modalità libera
ja: フリーモード
pl_pl: Tryb swobodny
ru_ru: Свободный режим
tr_tr: Serbest mod
vi_vn: Chế độ miễn phí
zh_cn: 自由模式

source: Slides will not have fixed positions
it_it: Le diapositive non avranno posizioni fisse
ja: スライドの位置は固定されません
pl_pl: Slajdy nie będą miały ustalonych pozycji
ru_ru: Слайды не будут иметь фиксированных позиций
tr_tr: Slaytlar sabit konumlara sahip olmayacak
vi_vn: Các slide sẽ không có vị trí cố định
zh_cn: 幻灯片将没有固定位置
