Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: No ADs found
it_it: Nessun annuncio trovato
ja: ADが見つかりません
pl_pl: Nie znaleziono reklam
ru_ru: Объявления не найдены
tr_tr: Hiçbir reklam bulunamadı
vi_vn: Không tìm thấy quảng cáo
zh_cn: 找不到广告

source: No ADs found in Trash
it_it: Nessun annuncio trovato nel Cestino
ja: ゴミ箱に広告が見つかりません
pl_pl: Nie znaleziono reklam w Koszu
ru_ru: В корзине нет объявлений
tr_tr: Çöp Kutusunda hiç reklam bulunamadı
vi_vn: Không tìm thấy quảng cáo nào trong Thùng rác
zh_cn: 在垃圾箱中找不到广告

source: Parent AD:
it_it: Parent a:
ja: 親へ：
pl_pl: Rodzic:
ru_ru: Родитель:
tr_tr: Veli için:
vi_vn: Cha mẹ:
zh_cn: 家长：

source: Listing ADs
it_it: Elenco degli annunci pubblicitari
ja: ADのリスト
pl_pl: Wyświetlanie reklam
ru_ru: Листинг объявлений
tr_tr: Reklamları listeleme
vi_vn: Danh sách quảng cáo
zh_cn: 列出广告

source: Listing author ads
it_it: Inserzione di annunci autore
ja: 著者の広告を一覧表示する
pl_pl: Wyświetlanie reklam autorów
ru_ru: Объявление автора объявлений
tr_tr: Yazar reklamlarını listeleme
vi_vn: Danh sách tác giả
zh_cn: 列表作者广告

source: cthads
pl_pl: cthady
vi_vn: cthad
zh_cn: th

source: ADs Package
it_it: Pacchetto di annunci
ja: ADパッケージ
pl_pl: Pakiet reklam
ru_ru: Пакет объявлений
tr_tr: Reklam Paketi
vi_vn: Gói quảng cáo
zh_cn: 广告包

source: Search ADs Packages
it_it: Cerca pacchetti di annunci
ja: ADパッケージを検索
pl_pl: Wyszukaj pakiety reklam
ru_ru: Поиск рекламных пакетов
tr_tr: ADS Paketlerinde Ara
vi_vn: Tìm kiếm gói AD
zh_cn: 搜索广告包

source: All ADs Packages
it_it: Tutti i pacchetti di annunci
ja: すべてのADパッケージ
pl_pl: Wszystkie pakiety reklam
ru_ru: Все рекламные пакеты
tr_tr: Tüm REKLAM Paketleri
vi_vn: Tất cả các gói AD
zh_cn: 所有广告包

source: Parent ADs Package
it_it: Pacchetto annunci principali
ja: 親ADパッケージ
pl_pl: Pakiet nadrzędnych reklam
ru_ru: Пакет родительских объявлений
tr_tr: Üst AD'ler Paketi
vi_vn: Gói AD AD
zh_cn: 家长广告套餐

source: Parent ADs Package:
it_it: Pacchetto AD genitori:
ja: 親ADパッケージ：
pl_pl: Pakiet nadrzędnych reklam:
ru_ru: Пакет родительских объявлений:
tr_tr: Ebeveyn Reklamları Paketi:
vi_vn: Gói ADs của phụ huynh:
zh_cn: 家长广告套餐：

source: Edit ADs Package
it_it: Modifica pacchetto annunci
ja: ADパッケージの編集
pl_pl: Edytuj pakiet reklam
ru_ru: Редактировать пакет объявлений
tr_tr: Reklam Paketini Düzenle
vi_vn: Chỉnh sửa gói quảng cáo
zh_cn: 编辑广告包

source: Update ADs Package
it_it: Aggiorna pacchetto annunci
ja: ADパッケージの更新
pl_pl: Zaktualizuj pakiet reklam
ru_ru: Обновление пакета объявлений
tr_tr: Reklam Paketini Güncelle
vi_vn: Cập nhật gói quảng cáo
zh_cn: 更新广告包

source: Add New ADs Package
it_it: Aggiungi nuovo pacchetto di annunci
ja: 新しいADパッケージを追加
pl_pl: Dodaj nowy pakiet reklam
ru_ru: Добавить новый пакет объявлений
tr_tr: Yeni REKLAM Paketi Ekle
vi_vn: Thêm gói quảng cáo mới
zh_cn: 添加新的广告包

source: New ADs Package Name
it_it: Nuovo nome pacchetto ADs
ja: 新しいADパッケージ名
pl_pl: Nowa nazwa pakietu reklam
ru_ru: Имя пакета новых объявлений
tr_tr: Yeni REKLAM Paket Adı
vi_vn: Tên gói AD mới
zh_cn: 新广告包名称

source: ADs Packages
it_it: Pacchetti di annunci
ja: ADパッケージ
pl_pl: Pakiety reklam
ru_ru: Пакеты объявлений
tr_tr: ADs Paketleri
vi_vn: Gói quảng cáo
zh_cn: 广告包

source: AD Positions
it_it: Posizioni AD
ja: ADポジション
pl_pl: Pozycje AD
ru_ru: Позиции AD
tr_tr: REKLAM Pozisyonları
vi_vn: Vị trí quảng cáo
zh_cn: 广告位置

source: Active Date
it_it: Data attiva
ja: 有効日
pl_pl: Data aktywna
ru_ru: Активная дата
tr_tr: Aktif Tarih
vi_vn: Ngày hoạt động
zh_cn: 有效日期

source: Expire Date
it_it: Data di scadenza
ja: 有効期限
pl_pl: Data ważności
ru_ru: Дата истечения срока годности
tr_tr: Son kullanma tarihi
vi_vn: Hạn sử dụng
zh_cn: 到期日期

source: AD Details
it_it: Dettagli annuncio
ja: ADの詳細
pl_pl: Szczegóły AD
ru_ru: Детали AD
tr_tr: AD Ayrıntıları
vi_vn: Chi tiết quảng cáo
zh_cn: 广告详细资料

source: AD Status
it_it: a stato
ja: 状態に
pl_pl: do stanu
ru_ru: в состоянии
tr_tr: devlete
vi_vn: trạng thái
zh_cn: 国家

source: Deleted Package
it_it: Pacchetto cancellato
ja: 削除されたパッケージ
pl_pl: Usunięty pakiet
ru_ru: Удаленный пакет
tr_tr: Silinen Paket
vi_vn: Gói đã xóa
zh_cn: 删除包裹

source: Package
it_it: Pacchetto
ja: パッケージ
pl_pl: Pakiet
ru_ru: пакет
tr_tr: paket
vi_vn: Gói
zh_cn: 包

source: Price
it_it: Prezzo
ja: 価格
pl_pl: Cena £
ru_ru: Цена
tr_tr: Fiyat
vi_vn: Giá bán
zh_cn: 价钱

source: Quantity
it_it: Quantità
ja: 量
pl_pl: Ilość
ru_ru: Количество
tr_tr: miktar
vi_vn: Định lượng
zh_cn: 数量

source: Amount
it_it: Quantità
ja: 量
pl_pl: Ilość
ru_ru: Количество
tr_tr: Miktar
vi_vn: Số tiền
zh_cn: 量

source: First Name
it_it: Nome di battesimo
ja: ファーストネーム
pl_pl: Imię
ru_ru: Имя
tr_tr: İsim
vi_vn: Tên đầu tiên
zh_cn: 名字

source: Email
ja: Eメール
ru_ru: Эл. адрес
tr_tr: E-posta
zh_cn: 电子邮件

source: Purchase Code
it_it: Codice d'acquisto
ja: 購入コード
pl_pl: Kod zakupu
ru_ru: Код покупки
tr_tr: Satın alma kodu
vi_vn: Mã mua hàng
zh_cn: 购买代码

source: Pending
it_it: in attesa di
ja: 保留中
pl_pl: W oczekiwaniu
ru_ru: В ожидании
tr_tr: Bekliyor
vi_vn: Đang chờ xử lý
zh_cn: 待定

source: Completed
it_it: Completato
ja: 完成しました
pl_pl: Zakończony
ru_ru: Завершенный
tr_tr: Tamamlandı
vi_vn: Đã hoàn thành
zh_cn: 已完成

source: Failed
it_it: mancato
ja: 失敗しました
pl_pl: Nie powiodło się
ru_ru: Не удалось
tr_tr: Başarısız oldu
vi_vn: Thất bại
zh_cn: 失败的

source: Refunded
it_it: rimborsato
ja: 払い戻し済み
pl_pl: Zwrócono
ru_ru: Возвращено
tr_tr: Geri Ödendi
vi_vn: Hoàn tiền
zh_cn: 已退款

source: Created
it_it: Creato
ja: 作成した
pl_pl: Utworzony
ru_ru: созданный
tr_tr: düzenlendi
vi_vn: Tạo
zh_cn: 已建立

source: Trialing
ja: 試用
pl_pl: Próbne
ru_ru: испытания той
vi_vn: Đang xét xử
zh_cn: 试用

source: Active
it_it: Attivo
ja: アクティブ
pl_pl: Aktywny
ru_ru: активный
tr_tr: Aktif
vi_vn: Hoạt động
zh_cn: 活性

source: Past Due
it_it: Scaduto
ja: 延滞
pl_pl: Termin przekroczony
ru_ru: Просроченный
tr_tr: Vadesi Geçmiş
vi_vn: Quá hạn
zh_cn: 逾期

source: Canceled
it_it: Annullato
ja: キャンセル
pl_pl: Anulowany
ru_ru: отменен
tr_tr: İptal edildi
vi_vn: Đã hủy
zh_cn: 取消

source: Unpaid
it_it: non pagato
ja: 未払い
pl_pl: Nie zapłacony
ru_ru: неоплаченный
tr_tr: ödenmemiş
vi_vn: Chưa thanh toán
zh_cn: 未付

source: Testimonial
it_it: testimoniale
ja: お客様の声
pl_pl: Zaświadczenie
ru_ru: свидетельство
tr_tr: bonservis
vi_vn: Lời chứng thực
zh_cn: 感言

source: Add New Testimonial
it_it: Aggiungi nuova testimonianza
ja: 新しい声を追加
pl_pl: Dodaj nowe referencje
ru_ru: Добавить новый отзыв
tr_tr: Yeni Referans Ekle
vi_vn: Thêm lời chứng thực mới
zh_cn: 添加新推荐

source: Edit Testimonial
it_it: Modifica testimonianza
ja: お客様の声を編集
pl_pl: Edytuj referencje
ru_ru: Редактировать отзыв
tr_tr: Referansı Düzenle
vi_vn: Chỉnh sửa lời chứng thực
zh_cn: 编辑推荐书

source: New Testimonial
it_it: Nuova testimonianza
ja: 新しい証言
pl_pl: Nowe referencje
ru_ru: Новый отзыв
tr_tr: Yeni Referans
vi_vn: Lời chứng thực mới
zh_cn: 新推荐书

source: View Testimonial
it_it: Vedi la testimonianza
ja: お客様の声を見る
pl_pl: Zobacz referencje
ru_ru: Посмотреть отзыв
tr_tr: Referansı Görüntüle
vi_vn: Xem lời chứng thực
zh_cn: 查看推荐

source: Search Testimonials
it_it: Cerca testimonianze
ja: 推薦状を検索
pl_pl: Szukaj referencji
ru_ru: Поиск отзывов
tr_tr: Referanslarda Ara
vi_vn: Tìm kiếm lời chứng thực
zh_cn: 搜索推荐

source: No Testimonials found
it_it: Nessuna testimonianza trovata
ja: お客様の声は見つかりませんでした
pl_pl: Nie znaleziono referencji
ru_ru: Отзывов не найдено
tr_tr: Referans bulunamadı
vi_vn: Không tìm thấy lời chứng thực
zh_cn: 找不到推荐

source: No Testimonials found in Trash
it_it: Nessuna testimonianza trovata nel Cestino
ja: ゴミ箱にお客様の声は見つかりませんでした
pl_pl: Nie znaleziono referencji w Koszu
ru_ru: В корзине не найдено ни одного отзыва
tr_tr: Çöp Kutusunda Referans bulunamadı
vi_vn: Không có lời chứng thực nào được tìm thấy trong Thùng rác
zh_cn: 在垃圾桶中找不到推荐信

source: Parent Testimonial:
it_it: Testimonianza dei genitori:
ja: 親の声：
pl_pl: Referencje od rodziców:
ru_ru: Отзыв родителя:
tr_tr: Veli Görüşü:
vi_vn: Lời chứng thực của phụ huynh:
zh_cn: 家长感言：

source: Testimonials
it_it: Testimonianze
ja: お客様の声
pl_pl: Referencje
ru_ru: Отзывы
tr_tr: Görüşler
vi_vn: Lời chứng thực
zh_cn: 感言

source: List Testimonials
it_it: Elenco delle testimonianze
ja: 推薦状のリスト
pl_pl: Lista referencji
ru_ru: Список отзывов
tr_tr: Referansları Listele
vi_vn: Danh sách lời chứng thực
zh_cn: 列出推荐

source: Thumbnail
it_it: Miniatura
ja: サムネイル
pl_pl: Miniaturka
tr_tr: başparmak tırnağı
vi_vn: Hình nhỏ
zh_cn: 缩图

source: Rating
it_it: Valutazione
ja: 格付け
pl_pl: Ocena
ru_ru: Рейтинг
tr_tr: Değerlendirme
vi_vn: Xếp hạng
zh_cn: 评分

source: Not Rated
it_it: Non valutato
ja: 未評価
pl_pl: Nie oceniony
ru_ru: Не оценено
tr_tr: Oylanmamış
vi_vn: Không được đánh giá
zh_cn: 没有评分

source: Membership Plan
it_it: Piano di abbonamento
ja: 会員プラン
pl_pl: Plan członkostwa
ru_ru: План членства
tr_tr: Üyelik Planı
vi_vn: Kế hoạch thành viên
zh_cn: 会员计划

source: Invalid listing
it_it: Elenco non valido
ja: 無効なリスト
pl_pl: Nieprawidłowy wpis
ru_ru: Неверный список
tr_tr: Geçersiz giriş
vi_vn: Danh sách không hợp lệ
zh_cn: 无效的清单

source: Not logged in user
it_it: Utente non registrato
ja: ログインしていないユーザー
pl_pl: Niezalogowany użytkownik
ru_ru: Не авторизованный пользователь
tr_tr: Giriş yapmayan kullanıcı
vi_vn: Chưa đăng nhập người dùng
zh_cn: 未登录用户

source: <i class="fas fa-heart"></i><span class="geodir-opt-tooltip">Saved</span>
it_it: <i class="fas fa-heart"></i> <span class="geodir-opt-tooltip">Salvato</span>
ja: <i class="fas fa-heart"></i> <span class="geodir-opt-tooltip">保存しました</span>
pl_pl: <i class="fas fa-heart"></i> <span class="geodir-opt-tooltip">Zapisano</span>
ru_ru: <i class="fas fa-heart"></i> <span class="geodir-opt-tooltip">Сохраненный</span>
tr_tr: <i class="fas fa-heart"></i> <span class="geodir-opt-tooltip">Kayıtlı</span>
vi_vn: <i class="fas fa-heart"></i> <span class="geodir-opt-tooltip">Đã lưu</span>
zh_cn: <i class="fas fa-heart"></i> <span class="geodir-opt-tooltip">已保存</span>

source: <i class="fas fa-heart"></i> <span class="bm-text">Saved</span>
it_it: <i class="fas fa-heart"></i> <span class="bm-text">Salvato</span>
ja: <i class="fas fa-heart"></i> <span class="bm-text">保存しました</span>
pl_pl: <i class="fas fa-heart"></i> <span class="bm-text">Zapisano</span>
ru_ru: <i class="fas fa-heart"></i> <span class="bm-text">Сохраненный</span>
tr_tr: <i class="fas fa-heart"></i> <span class="bm-text">Kayıtlı</span>
vi_vn: <i class="fas fa-heart"></i> <span class="bm-text">Đã lưu</span>
zh_cn: <i class="fas fa-heart"></i> <span class="bm-text">已保存</span>

source: User had already bookmarked
it_it: L'utente ha già aggiunto un segnalibro
ja: ユーザーは既にブックマークしていました
pl_pl: Użytkownik już dodał zakładki
ru_ru: Пользователь уже добавил в закладки
tr_tr: Kullanıcı zaten yer işareti koymuştu
vi_vn: Người dùng đã đánh dấu trang
zh_cn: 用户已经添加了书签

source: You haven't bookmarked this listing
it_it: Non hai aggiunto questo annuncio ai preferiti
ja: このリストをブックマークしていません
pl_pl: Nie dodałeś do zakładek tego wpisu
ru_ru: Вы не добавили эту запись в закладки
tr_tr: Bu listeye yer işareti koymadınız
vi_vn: Bạn chưa đánh dấu danh sách này
zh_cn: 您尚未将此列表添加为书签

source: Custom Avatar
it_it: Avatar personalizzato
ja: カスタムアバター
pl_pl: Niestandardowy awatar
ru_ru: Пользовательский Аватар
tr_tr: Özel Avatar
vi_vn: Avatar tùy chỉnh
zh_cn: 自定义头像

source: Upload Photo
it_it: Carica una foto
ja: 写真をアップする
pl_pl: Prześlij zdjęcie
ru_ru: Загрузить фото
tr_tr: Fotoğraf yükle
vi_vn: Tải ảnh lên
zh_cn: 上传图片

source: Socials
it_it: sociale
ja: ソーシャル
pl_pl: Social
ru_ru: социального
tr_tr: sosyal
vi_vn: Xã hội
zh_cn: 社会的

source: Add Social
it_it: Aggiungi social
ja: ソーシャルを追加
pl_pl: Dodaj społeczność
ru_ru: Добавить социальный
tr_tr: Sosyal Medya Ekle
vi_vn: Thêm xã hội
zh_cn: 新增社交

source: Earning
it_it: guadagno
ja: 収益
pl_pl: Zarobkowy
ru_ru: зарабатывание
tr_tr: kazanma
vi_vn: Thu nhập
zh_cn: 收益

source: Listing Datas
it_it: Date di quotazione
ja: 日付のリスト
pl_pl: Daty aukcji
ru_ru: Листинг Даты
tr_tr: İlan Tarihleri
vi_vn: Ngày liệt kê
zh_cn: 上市日期

source: Listing Expire
it_it: L'elenco scade
ja: リストの有効期限
pl_pl: Oferta wygasa
ru_ru: Листинг истекает
tr_tr: Listenin Sona Ermesi
vi_vn: Danh sách hết hạn
zh_cn: 上市到期

source: Add New Listing
it_it: Aggiungi nuovo elenco
ja: 新しいリストを追加
pl_pl: Dodaj nową ofertę
ru_ru: Добавить новый список
tr_tr: Yeni İlan Ekle
vi_vn: Thêm danh sách mới
zh_cn: 新增清单

source: Edit Listing
it_it: Modifica elenco
ja: リストを編集
pl_pl: Edytuj wpis
ru_ru: Редактировать список
tr_tr: Listeyi Düzenle
vi_vn: Chỉnh sửa danh sách
zh_cn: 编辑清单

source: New Listing
it_it: Nuova lista
ja: 新規上場
pl_pl: Nowa oferta
ru_ru: Новый список
tr_tr: Yeni listeleme
vi_vn: Danh sách mới
zh_cn: 新上市

source: View Listing
it_it: Visualizza elenco
ja: リストを見る
pl_pl: Wyświetl listę
ru_ru: Посмотреть список
tr_tr: Girişi Görüntüle
vi_vn: Xem danh sách
zh_cn: 查看清单

source: Search Listings
it_it: Cerca annunci
ja: 検索リスト
pl_pl: Szukaj ofert
ru_ru: Поиск объявлений
tr_tr: İlanlarda Ara
vi_vn: Danh sách tìm kiếm
zh_cn: 搜索清单

source: No Listings found
it_it: Nessun annuncio trovato
ja: リスティングが見つかりません
pl_pl: Nie znaleziono ofert
ru_ru: Списки не найдены
tr_tr: İlan Bulunamadı
vi_vn: Không tìm thấy danh sách
zh_cn: 找不到列表

source: No Listings found in Trash
it_it: Nessun annuncio trovato nel Cestino
ja: ゴミ箱にリストが見つかりませんでした
pl_pl: Nie znaleziono ofert w Koszu
ru_ru: В корзине не найдено объявлений
tr_tr: Çöp Kutusunda İlan Yok
vi_vn: Không tìm thấy danh sách nào trong Thùng rác
zh_cn: 在垃圾箱中找不到任何房源

source: Parent Listing:
it_it: Elenco principale:
ja: 親リスト：
pl_pl: Lista rodziców:
ru_ru: Список родителей:
tr_tr: Ebeveyn Listesi:
vi_vn: Danh sách phụ huynh:
zh_cn: 父清单：

source: EasyBook Listings
it_it: Elenchi di EasyBook
pl_pl: Oferty EasyBook
ru_ru: Списки EasyBook
tr_tr: EasyBook Listeleri
vi_vn: Danh sách EasyBook
zh_cn: EasyBook清单

source: List Listings
it_it: Elenchi elenchi
ja: リストリスト
pl_pl: Listy ofert
ru_ru: Список объявлений
tr_tr: Liste Listeleri
vi_vn: Danh sách danh sách
zh_cn: 清单清单

source: Listing Categories
it_it: Elenco delle categorie
ja: カテゴリのリスト
pl_pl: Kategorie ofert
ru_ru: Список категорий
tr_tr: İlan Kategorileri
vi_vn: Danh mục
zh_cn: 清单类别

source: Category
it_it: Categoria
ja: カテゴリー
pl_pl: Kategoria
ru_ru: категория
tr_tr: Kategori
vi_vn: thể loại
zh_cn: 类别

source: Search Categories
it_it: Cerca categorie
ja: 検索カテゴリ
pl_pl: Wyszukaj kategorie
ru_ru: Поиск по категориям
tr_tr: Arama Kategorileri
vi_vn: Danh mục tìm kiếm
zh_cn: 搜索类别

source: Parent Category
it_it: Categoria principale
ja: 親カテゴリ
pl_pl: Kategoria nadrzędna
ru_ru: родительская категория
tr_tr: aile kategorisi
vi_vn: Gia phả
zh_cn: 父类别

source: Parent Category:
it_it: Categoria principale:
ja: 親カテゴリ：
pl_pl: Kategoria nadrzędna:
ru_ru: Родительская категория:
tr_tr: Aile kategorisi:
vi_vn: Gia phả:
zh_cn: 父类别：

source: Edit Category
it_it: Modifica categoria
ja: カテゴリを編集
pl_pl: Edytuj kategorię
ru_ru: Изменить категорию
tr_tr: Kategoriyi Düzenle
vi_vn: Chỉnh sửa danh mục
zh_cn: 编辑类别

source: Update Category
it_it: Categoria di aggiornamento
ja: 更新カテゴリ
pl_pl: Zaktualizuj kategorię
ru_ru: Обновить категорию
tr_tr: Kategoriyi Güncelle
vi_vn: Cập nhật danh mục
zh_cn: 更新类别

source: Add New Category
it_it: Aggiungi nuova categoria
ja: 新しいカテゴリを追加
pl_pl: Dodaj nową kategorię
ru_ru: Добавить новую категорию
tr_tr: Yeni Kategori Ekle
vi_vn: Thêm danh mục mới
zh_cn: 添加新类别

source: New Category Name
it_it: Nome della nuova categoria
ja: 新しいカテゴリ名
pl_pl: Nowa nazwa kategorii
ru_ru: Название новой категории
tr_tr: Yeni Kategori Adı
vi_vn: Tên danh mục mới
zh_cn: 新类别名称

source: Listing Features
it_it: Caratteristiche dell'elenco
ja: 機能のリスト
pl_pl: Funkcje aukcji
ru_ru: Особенности листинга
tr_tr: Listeleme Özellikleri
vi_vn: Tính năng danh sách
zh_cn: 清单功能

source: Feature
it_it: caratteristica
ja: 特徴
pl_pl: Funkcja
ru_ru: Особенность
tr_tr: özellik
vi_vn: Đặc tính
zh_cn: 特征

source: Search Features
it_it: Funzionalità di ricerca
ja: 検索機能
pl_pl: Funkcje wyszukiwania
ru_ru: Функции поиска
tr_tr: Arama Özellikleri
vi_vn: Tính năng tìm kiếm
zh_cn: 搜索功能

source: All Features
it_it: Tutte le caratteristiche
ja: すべての機能
pl_pl: Wszystkie funkcje
ru_ru: Все особенности
tr_tr: Tüm özellikler
vi_vn: Tất cả các tính năng
zh_cn: 所有功能

source: Parent Feature
it_it: Funzionalità principale
ja: 親機能
pl_pl: Funkcja nadrzędna
ru_ru: Родительская функция
tr_tr: Ebeveyn Özelliği
vi_vn: Tính năng phụ huynh
zh_cn: 家长特征

source: Parent Feature:
it_it: Caratteristica principale:
ja: 親機能：
pl_pl: Funkcja nadrzędna:
ru_ru: Родительская особенность:
tr_tr: Ebeveyn Özelliği:
vi_vn: Tính năng phụ huynh:
zh_cn: 父功能：

source: Edit Feature
it_it: Modifica funzione
ja: 機能を編集
pl_pl: Edytuj funkcję
ru_ru: Редактировать функцию
tr_tr: Özelliği Düzenle
vi_vn: Chỉnh sửa tính năng
zh_cn: 编辑功能

source: Update Feature
it_it: Funzionalità di aggiornamento
ja: 更新機能
pl_pl: Zaktualizuj funkcję
ru_ru: Обновить функцию
tr_tr: Güncelleme Özelliği
vi_vn: Cập nhật tính năng
zh_cn: 更新功能

source: Add New Feature
it_it: Aggiungi nuova funzionalità
ja: 新機能を追加
pl_pl: Dodaj nową funkcję
ru_ru: Добавить новую функцию
tr_tr: Yeni Özellik Ekle
vi_vn: Thêm tính năng mới
zh_cn: 新增功能

source: New Feature Name
it_it: Nome della nuova funzione
ja: 新機能名
pl_pl: Nowa nazwa funkcji
ru_ru: Имя новой функции
tr_tr: Yeni Özellik Adı
vi_vn: Tên tính năng mới
zh_cn: 新功能名称

source: Listing Locations
it_it: Posizioni di elenco
ja: 場所のリスト
pl_pl: Lokalizacje aukcji
ru_ru: Места размещения
tr_tr: İlan Yerleri
vi_vn: Danh sách vị trí
zh_cn: 上市地点

source: Location
it_it: Posizione
ja: ロケーション
pl_pl: Lokalizacja
ru_ru: Место расположения
tr_tr: yer
vi_vn: Vị trí
zh_cn: 位置

source: Search Locations
it_it: Cerca posizioni
ja: 場所を検索
pl_pl: Wyszukaj lokalizacje
ru_ru: Поиск мест
tr_tr: Arama Yerleri
vi_vn: Địa điểm tìm kiếm
zh_cn: 搜索地点

source: Parent Location
it_it: Posizione principale
ja: 親の場所
pl_pl: Lokalizacja nadrzędna
ru_ru: Родительское местоположение
tr_tr: Ebeveyn Konumu
vi_vn: Địa điểm phụ huynh
zh_cn: 家长位置

source: Parent Location:
it_it: Posizione principale:
ja: 親の場所：
pl_pl: Lokalizacja nadrzędna:
ru_ru: Расположение родителей:
tr_tr: Ebeveyn Konumu:
vi_vn: Địa điểm phụ huynh:
zh_cn: 上级地点：

source: Edit Location
it_it: Modifica posizione
ja: 場所を編集
pl_pl: Edytuj lokalizację
ru_ru: Изменить местоположение
tr_tr: Konumunu düzenle
vi_vn: Chỉnh sửa vị trí
zh_cn: 修改位置

source: Update Location
it_it: Aggiorna posizione
ja: 場所を更新
pl_pl: Zaktualizuj lokalizację
ru_ru: Обновить местоположение
tr_tr: Konumu Güncelle
vi_vn: Cập nhật vị trí
zh_cn: 更新位置

source: Add New Location
it_it: Aggiungi nuova posizione
ja: 新しい場所を追加
pl_pl: Dodaj nową lokalizację
ru_ru: Добавить новое местоположение
tr_tr: Yeni Konum Ekle
vi_vn: Thêm địa điểm mới
zh_cn: 新增位置

source: New Location Name
it_it: Nome nuova posizione
ja: 新しい場所名
pl_pl: Nowa nazwa lokalizacji
ru_ru: Название нового местоположения
tr_tr: Yeni Konum Adı
vi_vn: Tên địa điểm mới
zh_cn: 新位置名称

source: Listing Tags
it_it: Tag di quotazione
ja: タグのリスト
pl_pl: Tagi aukcji
ru_ru: Теги листинга
tr_tr: Liste Etiketleri
vi_vn: Thẻ danh sách
zh_cn: 清单标签

source: Tag
it_it: Etichetta
ja: 鬼ごっこ
pl_pl: Etykietka
ru_ru: Тег
tr_tr: Etiket
vi_vn: Nhãn
zh_cn: 标签

source: Search Tags
it_it: Cerca tag
ja: 検索タグ
pl_pl: Wyszukaj tagi
ru_ru: Поиск тегов
tr_tr: Etiketlerde Ara
vi_vn: Thẻ tìm kiếm
zh_cn: 搜索标签

source: All Tags
it_it: Tutti i tag
ja: すべてのタグ
pl_pl: Wszystkie tagi
ru_ru: Все теги
tr_tr: Tüm Etiketler
vi_vn: Tất cả các thẻ
zh_cn: 所有标签

source: Parent Tag
it_it: Tag principale
ja: 親タグ
pl_pl: Tag nadrzędny
ru_ru: Родительский тег
tr_tr: Üst Etiket
vi_vn: Thẻ phụ huynh
zh_cn: 家长标签

source: Parent Tag:
it_it: Etichetta principale:
ja: 親タグ：
pl_pl: Tag nadrzędny:
ru_ru: Родительский тег:
tr_tr: Ana Etiket:
vi_vn: Thẻ phụ huynh:
zh_cn: 父标签：

source: Edit Tag
it_it: Modifica tag
ja: タグを編集
pl_pl: Edytuj tag
ru_ru: Изменить тег
tr_tr: Etiketi Düzenle
vi_vn: Chỉnh sửa thẻ
zh_cn: 编辑标签

source: Update Tag
it_it: Tag di aggiornamento
ja: タグを更新
pl_pl: Zaktualizuj tag
ru_ru: Обновить тег
tr_tr: Etiketi Güncelle
vi_vn: Cập nhật thẻ
zh_cn: 更新标签

source: Add New Tag
it_it: Aggiungi nuovo tag
ja: 新しいタグを追加
pl_pl: Dodaj nowy tag
ru_ru: Добавить новый тег
tr_tr: Yeni Etiket Ekle
vi_vn: Thêm thẻ mới
zh_cn: 新增标签

source: New Tag Name
it_it: Nuovo nome tag
ja: 新しいタグ名
pl_pl: Nowa nazwa znacznika
ru_ru: Имя нового тега
tr_tr: Yeni Etiket Adı
vi_vn: Tên thẻ mới
zh_cn: 新标签名称

source: Set expiration date. Leave <strong>empty</strong> for <strong>never</strong> expire.
it_it: Imposta la data di scadenza. Lasciare <strong>vuoto</strong> per <strong>non</strong> scadere <strong>mai</strong> .
ja: 有効期限を設定します。有効期限が切れ<strong>ない</strong>場合<strong>は</strong> <strong>空の</strong>ままにし<strong>ます</strong> 。
pl_pl: Ustaw datę ważności. Pozostaw <strong>puste,</strong> aby <strong>nigdy nie</strong> wygasać.
ru_ru: Установить срок годности. Оставьте <strong>пустым,</strong> чтобы <strong>никогда не</strong> истек.
tr_tr: Son kullanma tarihini ayarlayın. <strong>Asla</strong> sona ermeyecek şekilde <strong>boş</strong> bırakın.
vi_vn: Đặt ngày hết hạn. Để <strong>trống</strong> <strong>không bao giờ</strong> hết hạn.
zh_cn: 设置到期日期。 <strong>留空</strong>为<strong>永不</strong>过期。

source: You must login on submiting a listing.
it_it: Devi effettuare il login inviando un elenco.
ja: リストを送信するにはログインする必要があります。
pl_pl: Musisz się zalogować, przesyłając ofertę.
ru_ru: Вы должны войти в систему при подаче листинга.
tr_tr: Giriş gönderirken giriş yapmalısınız.
vi_vn: Bạn phải đăng nhập vào việc gửi một danh sách.
zh_cn: 您必须登录才能提交列表。

source: You are not allowed to submit listing. Your author subscription has expired or listing limitation exceeded.
it_it: Non è consentito inviare annunci. L'abbonamento all'autore è scaduto o la limitazione dell'elenco è stata superata.
ja: リスティングを送信することはできません。著者のサブスクリプションが期限切れになっているか、リストの制限を超えています。
pl_pl: Nie możesz przesłać wpisu. Twoja subskrypcja autora wygasła lub przekroczono limit wpisów.
ru_ru: Вы не можете отправить объявление. Ваша авторская подписка истекла или превышено ограничение на листинг.
tr_tr: Giriş gönderme izniniz yok. Yazar aboneliğinizin süresi doldu veya listeleme sınırlaması aşıldı.
vi_vn: Bạn không được phép gửi danh sách. Đăng ký tác giả của bạn đã hết hạn hoặc vượt quá giới hạn danh sách.
zh_cn: 您无权提交列表。您的作者订阅已过期或超出了列表限制。

source: You don't have permission to edit this listing.
it_it: Non sei autorizzato a modificare questo elenco.
ja: このリストを編集する権限がありません。
pl_pl: Nie masz uprawnień do edycji tego wpisu.
ru_ru: У вас нет разрешения на редактирование этого списка.
tr_tr: Bu girişi düzenleme izniniz yok.
vi_vn: Bạn không có quyền chỉnh sửa danh sách này.
zh_cn: 您无权编辑此列表。

source: Listing Type
it_it: Tipo di annuncio
ja: リストタイプ
pl_pl: Rodzaj oferty
ru_ru: Тип объявления
tr_tr: İlan Türü
vi_vn: Loại danh sách
zh_cn: 上市类型

source: Expiration Date
it_it: Data di scadenza
ja: 賞味期限
pl_pl: Termin ważności
ru_ru: Срок хранения
tr_tr: Son kullanma tarihi
vi_vn: Ngày hết hạn
zh_cn: 截止日期

source: Never
it_it: Mai
ja: 決して
pl_pl: Nigdy
ru_ru: Никогда
tr_tr: Asla
vi_vn: Không bao giờ
zh_cn: 决不

source: Expired
it_it: Scaduto
ja: 期限切れ
pl_pl: Przedawniony
ru_ru: Истекший
tr_tr: Süresi doldu
vi_vn: Đã hết hạn
zh_cn: 已过期

source: Set as featured
it_it: Imposta come descritto
ja: 特集として設定
pl_pl: Ustaw jako polecany
ru_ru: Сделать избранным
tr_tr: Öne çıkan olarak ayarla
vi_vn: Đặt làm đặc trưng
zh_cn: 设为特色

source: Verify
it_it: Verificare
ja: 確認
pl_pl: Zweryfikować
ru_ru: проверить
tr_tr: Doğrulayın
vi_vn: Kiểm chứng
zh_cn: 校验

source: %1$s for %2$s
it_it: %1$s per%2$s
ja: ％2 $ sの％1 $ s
pl_pl: %1$s dla%2$s
ru_ru: %1$s для%2$s
tr_tr: %2$s için%1$s
vi_vn: %1$s cho%2$s
zh_cn: ％2 $ s的％1 $ s

source: Members
it_it: Membri
ja: 会員
pl_pl: Członkowie
ru_ru: члены
tr_tr: Üyeler
vi_vn: Các thành viên
zh_cn: 会员

source: Member
it_it: Membro
ja: メンバー
pl_pl: Członek
ru_ru: член
tr_tr: üye
vi_vn: Thành viên
zh_cn: 会员
