Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Use the <code><strong>[easybook_subscribe]</strong></code> shortcode to display subscribe form inside a post, page or text widget. <br />Available Variables:<br /> <code><strong>message</strong></code> (Optional) - The message above subscription form.<br /> <code><strong>placeholder</strong></code> (Optional) - The form placeholder text.<br /> <code><strong>button</strong></code> (Optional) - The submit button text.<br /> <code><strong>list_id</strong></code> (Optional) - List ID. If you want user subscribe to a different list from the option above.<br /> <code><strong>class</strong></code> (Optional) - Your extraclass used to style the form.<br /><br /> Example: <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
it_it: Utilizza lo shortcode <code><strong>[easybook_subscribe]</strong></code> per visualizzare il modulo di iscrizione all'interno di un post, pagina o widget di testo. N <br /> Variabili disponibili: <br /> n <code><strong>message</strong></code> (facoltativo): il messaggio sopra il modulo di iscrizione. <br /> n <code><strong>placeholder</strong></code> (facoltativo): il testo segnaposto del modulo. <br /> <code><strong>button</strong></code> n (facoltativo): il testo del pulsante di invio. <br /> n <code><strong>list_id</strong></code> (Opzionale) - ID elenco. Se si desidera che l'utente si iscriva a un elenco diverso dall'opzione sopra. <br /> n <code><strong>class</strong></code> (Facoltativo): la tua extraclass utilizzata per modellare il modulo. <br /><br /> n Esempio: <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
ja: <code><strong>[easybook_subscribe]</strong></code>ショートコードを使用して、投稿、ページ、またはテキストウィジェット内に購読フォームを表示します。 n <br />利用可能な変数： <br /> n <code><strong>message</strong></code> （オプション）-サブスクリプションフォームの上のメッセージ。 <br /> n <code><strong>placeholder</strong></code> （オプション）-フォームのプレースホルダーテキスト。 <br /> n <code><strong>button</strong></code> （オプション）-送信ボタンのテキスト。 <br /> n <code><strong>list_id</strong></code> （オプション）-リストID。ユーザーが上記のオプションとは異なるリストにサブスクライブする場合。 <br /> n <code><strong>class</strong></code> （オプション）-フォームのスタイル設定に使用するエクストラ<code><strong>class</strong></code> 。 <br /><br /> n例： <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
pl_pl: Użyj <code><strong>[easybook_subscribe]</strong></code> aby wyświetlić formularz subskrypcji w widżecie postu, strony lub tekstu. N <br /> Dostępne zmienne: <br /> n <code><strong>message</strong></code> (opcjonalna) - wiadomość powyżej formularza subskrypcji. <br /> n <code><strong>placeholder</strong></code> (opcjonalnie) - tekst zastępczy formularza. <br /> n <code><strong>button</strong></code> (Opcjonalnie) - Tekst przycisku przesyłania. <br /> n <code><strong>list_id</strong></code> (Opcjonalnie) - Identyfikator listy. Jeśli chcesz, aby użytkownik subskrybował inną listę niż powyższa opcja. <br /> n <code><strong>class</strong></code> (Opcjonalnie) - Twój styl zewnętrzny służy do stylizowania formularza. <br /><br /> n Przykład: <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
ru_ru: Используйте <code><strong>[easybook_subscribe]</strong></code> для отображения формы подписки внутри виджета поста, страницы или текста. N <br /> Доступные переменные: <br /> n <code><strong>message</strong></code> (необязательно) - сообщение над формой подписки. <br /> n <code><strong>placeholder</strong></code> (необязательно) - текст заполнителя формы. <br /> <code><strong>button</strong></code> n (Необязательно) - текст кнопки отправки. <br /> n <code><strong>list_id</strong></code> (Необязательно) - идентификатор списка. Если вы хотите, чтобы пользователь подписывался на список, отличный от указанного выше. <br /> n <code><strong>class</strong></code> (необязательно) - ваш экстракласс, используемый для оформления формы. <br /><br /> n Пример: <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
tr_tr: Bir gönderi, sayfa veya metin widget'ında abone olma formunu görüntülemek için <code><strong>[easybook_subscribe]</strong></code> kullanın. N <br /> Mevcut Değişkenler: <br /> n <code><strong>message</strong></code> (İsteğe bağlı) - Abonelik formunun üzerindeki mesaj. <br /> n <code><strong>placeholder</strong></code> (İsteğe bağlı) - Form yer tutucu metni. <br /> n <code><strong>button</strong></code> (İsteğe bağlı) - Gönder düğmesi metni. <br /> n <code><strong>list_id</strong></code> (İsteğe bağlı) - Liste Kimliği. Kullanıcının yukarıdaki seçenekten farklı bir listeye abone olmasını istiyorsanız. <br /> n <code><strong>class</strong></code> (İsteğe bağlı) - Formu biçimlendirmek için kullanılan ön <code><strong>class</strong></code> . <br /><br /> n Örnek: <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
vi_vn: Sử dụng mã ngắn <code><strong>[easybook_subscribe]</strong></code> để hiển thị biểu mẫu đăng ký bên trong một bài đăng, trang hoặc tiện ích văn bản. N <br /> Các biến có sẵn: <br /> n <code><strong>message</strong></code> (Tùy chọn) - Thông báo trên mẫu đăng ký. <br /> n <code><strong>placeholder</strong></code> (Tùy chọn) - Văn bản giữ chỗ của biểu mẫu. <br /> <code><strong>button</strong></code> n (Tùy chọn) - Văn bản nút gửi. <br /> n <code><strong>list_id</strong></code> (Tùy chọn) - ID danh sách. Nếu bạn muốn người dùng đăng ký vào một danh sách khác với tùy chọn ở trên. <br /> n <code><strong>class</strong></code> (Tùy chọn) - Lớp ngoại khóa của bạn được sử dụng để tạo kiểu cho biểu mẫu. <br /><br /> n Ví dụ: <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
zh_cn: 使用<code><strong>[easybook_subscribe]</strong></code>简码在帖子，页面或文本小部件内显示订阅表单。 n <br />可用变量： <br /> n <code><strong>message</strong></code> （可选）-订阅表单上方的消息。 <br /> n <code><strong>placeholder</strong></code> （可选）-表单占位符文本。 <br /> n <code><strong>button</strong></code> （可选）-提交按钮文本。 <br /> n <code><strong>list_id</strong></code> （可选）-列表ID。如果您希望用户订阅与上述选项不同的列表。 <br /> n <code><strong>class</strong></code> （可选）-您的Extraclass用于设置表单样式。 <br /><br /> n示例： <code><strong>[easybook_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>

source: Twitter Feeds Section
it_it: Sezione Feed di Twitter
ja: Twitterフィードセクション
pl_pl: Sekcja kanałów na Twitterze
ru_ru: Секция Твиттеров
tr_tr: Twitter Özet Akışları Bölümü
vi_vn: Mục nguồn cấp dữ liệu Twitter
zh_cn: Twitter提要部分

source: Visit
it_it: Visitare
ja: 訪問
pl_pl: Odwiedzić
ru_ru: Посещение
tr_tr: Ziyaret etmek
vi_vn: Chuyến thăm
zh_cn: 访问

source: Twitter's Application Management
it_it: Gestione delle applicazioni di Twitter
ja: Twitterのアプリケーション管理
pl_pl: Zarządzanie aplikacjami na Twitterze
ru_ru: Управление приложениями в Twitter
tr_tr: Twitter Uygulama Yönetimi
vi_vn: Quản lý ứng dụng của Twitter
zh_cn: Twitter的应用程序管理

source: page, sign in with your account, click on Create a new application and create your own keys if you haven't one.<br /> Fill all the fields bellow with those keys.
it_it: pagina, accedi con il tuo account, fai clic su Crea una nuova applicazione e crea le tue chiavi se non ne hai una. <br /> Riempi tutti i campi qui sotto con quei tasti.
ja: ページで、アカウントでサインインし、[新しいアプリケーションを作成]をクリックして、キーがない場合は独自のキーを作成します。 <br />以下のすべてのフィールドにこれらのキーを入力します。
pl_pl: stronę, zaloguj się na swoje konto, kliknij Utwórz nową aplikację i utwórz własne klucze, jeśli jeszcze nie masz. <br /> Wypełnij wszystkie poniższe pola tymi kluczami.
ru_ru: странице, войдите в свою учетную запись, нажмите «Создать новое приложение» и создайте свои собственные ключи, если у вас их нет. <br /> Заполните все поля ниже с этими ключами.
tr_tr: sayfasında hesabınızla oturum açın, Yeni bir uygulama oluştur'u tıklayın ve yoksa kendi anahtarlarınızı oluşturun. <br /> Aşağıdaki anahtarları bu tuşlarla doldurun.
vi_vn: trang, đăng nhập bằng tài khoản của bạn, nhấp vào Tạo ứng dụng mới và tạo khóa riêng nếu bạn chưa có. <br /> Điền vào tất cả các trường dưới đây với các phím đó.
zh_cn: 页面上，使用您的帐户登录，单击“创建新应用程序”，然后创建自己的密钥（如果没有）。 <br />在下面的所有字段中填写这些键。

source: Consumer Key
it_it: Chiave del consumatore
ja: 消費者キー
pl_pl: Klucz klienta
ru_ru: Ключ потребителя
tr_tr: Tüketici anahtarı
vi_vn: Khóa tiêu dùng
zh_cn: 消费者密钥

source: Consumer Secret
it_it: Segreto del consumatore
ja: 消費者の秘密
pl_pl: Tajemnica konsumencka
ru_ru: Потребительский секрет
tr_tr: tüketici mahremiyeti
vi_vn: Bí mật người tiêu dùng
zh_cn: 消费者的秘密

source: Access Token
it_it: Token di accesso
ja: アクセストークン
pl_pl: Token dostępu
ru_ru: Токен доступа
tr_tr: Erişim Simgesi
vi_vn: Truy cập thẻ
zh_cn: 访问令牌

source: Access Token Secret
it_it: Accedi al token segreto
ja: アクセストークンシークレット
pl_pl: Uzyskaj dostęp do tokena tajnego
ru_ru: Секрет токена доступа
tr_tr: Token Secret'a erişin
vi_vn: Bí mật truy cập
zh_cn: 访问令牌机密

source: You can use <code><strong>EasyBook Twitter Feed</strong></code> widget or <code><strong>[easybook_tweets]</strong></code> shortcode to display tweets inside a post, page or text widget. <br />Available Variables:<br /> <code><strong>username</strong></code> (Optional) - Option to load tweets from another account. Leave this empty to load from your own.<br /> <code><strong>list</strong></code> (Optional) - List name to load tweets from. If you define list name you also must define the <strong>username</strong> of the list owner.<br /> <code><strong>hashtag</strong></code> (Optional) - Option to load tweets with a specific hashtag.<br /> <code><strong>count</strong></code> (Required) - Number of tweets you want to display.<br /> <code><strong>list_ticker</strong></code> (Optional) - Display tweets as a list ticker?. Values: <strong>yes</strong> or <strong>no</strong><br /> <code><strong>follow_url</strong></code> (Optional) - Follow us link.<br /> <code><strong>extraclass</strong></code> (Optional) - Your extraclass used to style the form.<br /><br /> Example: <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
it_it: Puoi utilizzare il widget <code><strong>EasyBook Twitter Feed</strong></code> o <code><strong>[easybook_tweets]</strong></code> shortcode <code><strong>[easybook_tweets]</strong></code> per visualizzare i tweet all'interno di un post, una pagina o un widget di testo. N <br /> Variabili disponibili: <br /> n <code><strong>username</strong></code> (facoltativo): opzione per caricare i tweet da un altro account. Lascia questo vuoto per caricare dal tuo. <br /> n <code><strong>list</strong></code> (Opzionale) - Nome dell'elenco da cui caricare i tweet. Se si definisce il nome dell'elenco, è necessario anche definire il <strong>nome utente</strong> del proprietario dell'elenco. <br /> n <code><strong>hashtag</strong></code> (Opzionale) - Opzione per caricare tweet con un hashtag specifico. <br /> n <code><strong>count</strong></code> (Obbligatorio) - Numero di tweet che si desidera visualizzare. <br /> n <code><strong>list_ticker</strong></code> (Opzionale) - Visualizza i tweet come ticker elenco ?. Valori: <strong>sì</strong> o <strong>no</strong> <br /> n <code><strong>follow_url</strong></code> (Opzionale): seguici link. <br /> n <code><strong>extraclass</strong></code> (facoltativo): lo extraclass utilizzato per lo stile del modulo. <br /><br /> n Esempio: <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
ja: <code><strong>EasyBook Twitter Feed</strong></code>ウィジェットまたは<code><strong>[easybook_tweets]</strong></code>ショートコードを使用して、投稿、ページ、またはテキストウィジェット内にツイートを表示できます。 n <br />利用可能な変数： <br /> n <code><strong>username</strong></code> （オプション）-別のアカウントからツイートを読み込むオプション。これを空のままにすると、独自にロードされます。 <br /> n <code><strong>list</strong></code> （オプション）-ツイートをロードするリスト名。リスト名を定義する場合は、リスト所有者の<strong>ユーザー名</strong>も定義する必要があります。 <br /> n <code><strong>hashtag</strong></code> （オプション）-特定のハッシュタグでツイートをロードするオプション。 <br /> n <code><strong>count</strong></code> （必須）-表示するツイートの数。 <br /> n <code><strong>list_ticker</strong></code> （オプション）-ツイートをリストティッカーとして表示しますか？値： <strong>yes</strong>または<strong>no</strong> <br /> n <code><strong>follow_url</strong></code> （オプション） <code><strong>follow_url</strong></code> usリンク。 <br /> n <code><strong>extraclass</strong></code> （オプション）-フォームのスタイル設定に使用するextraclass。 <br /><br /> n例： <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
pl_pl: Aby wyświetlić tweety wewnątrz widżetu postu, strony lub tekstu, możesz użyć <code><strong>EasyBook Twitter Feed</strong></code> lub <code><strong>[easybook_tweets]</strong></code> . N <br /> Dostępne zmienne: <br /> n <code><strong>username</strong></code> (Opcjonalnie) - Opcja ładowania tweetów z innego konta. Pozostaw to puste, aby załadować z własnego. <br /> n <code><strong>list</strong></code> (Opcjonalnie) - Nazwa listy, z której mają być ładowane tweety. Jeśli zdefiniujesz nazwę listy, musisz także zdefiniować <strong>nazwę użytkownika</strong> właściciela listy. <br /> n <code><strong>hashtag</strong></code> (Opcjonalnie) - Opcja ładowania tweetów z określonym hashtagiem. <br /> n <code><strong>count</strong></code> (wymagane) - liczba tweetów, które chcesz wyświetlić. <br /> n <code><strong>list_ticker</strong></code> (Opcjonalnie) - Wyświetla tweety jako <code><strong>list_ticker</strong></code> list ?. Wartości: <strong>tak</strong> lub <strong>nie</strong> <br /> n <code><strong>follow_url</strong></code> (Opcjonalnie) - Śledź nas link. <br /> n <code><strong>extraclass</strong></code> (Opcjonalnie) - twoja extraclass służy do stylizowania formularza. <br /><br /> n Przykład: <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
ru_ru: Вы можете использовать <code><strong>EasyBook Twitter Feed</strong></code> или <code><strong>[easybook_tweets]</strong></code> для отображения твитов внутри поста, страницы или текстового виджета. N <br /> Доступные переменные: <br /> n <code><strong>username</strong></code> (необязательно) - опция для загрузки твитов из другой учетной записи. Оставьте это пустым, чтобы загрузить из вашего собственного. <br /> n <code><strong>list</strong></code> (Необязательно) - имя списка для загрузки твитов. Если вы определяете имя списка, вы также должны определить <strong>имя пользователя</strong> владельца списка. <br /> n <code><strong>hashtag</strong></code> (необязательно) - опция для загрузки твитов с определенным хэштегом. <br /> n <code><strong>count</strong></code> (обязательно) - количество твитов, которые вы хотите отобразить. <br /> n <code><strong>list_ticker</strong></code> (необязательно) - отображать твиты как тикер списка? Значения: <strong>да</strong> или <strong>нет</strong> <br /> n <code><strong>follow_url</strong></code> (необязательно) - <code><strong>follow_url</strong></code> ссылке. <br /> n <code><strong>extraclass</strong></code> (необязательно) - Ваш экстракласс, используемый для оформления формы. <br /><br /> n Пример: <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
tr_tr: Bir gönderi, sayfa veya metin widget'ındaki tweet'leri görüntülemek için <code><strong>EasyBook Twitter Feed</strong></code> widget'ını veya <code><strong>[easybook_tweets]</strong></code> <code><strong>EasyBook Twitter Feed</strong></code> kullanabilirsiniz. N <br /> Mevcut Değişkenler: <br /> n <code><strong>username</strong></code> (İsteğe bağlı) - Başka bir hesaptan tweet yükleme seçeneği. Kendi başınıza yüklemek için bunu boş bırakın. <br /> n <code><strong>list</strong></code> (İsteğe bağlı) - Tweetlerin yükleneceği ad. Liste adını tanımlarsanız, liste sahibinin <strong>kullanıcı adını</strong> da tanımlamanız gerekir. <br /> n <code><strong>hashtag</strong></code> (İsteğe bağlı) - Belirli bir hashtag ile tweet yükleme seçeneği. <br /> n <code><strong>count</strong></code> (Gerekli) - Görüntülemek istediğiniz tweet sayısı. <br /> n <code><strong>list_ticker</strong></code> (İsteğe bağlı) - Tweet'ler liste senedi olarak gösterilsin mi ?. Değerler: <strong>evet</strong> veya <strong>hayır</strong> <br /> n <code><strong>follow_url</strong></code> (İsteğe bağlı) - Bizi takip edin bağlantısı. <br /> N <code><strong>extraclass</strong></code> (İsteğe bağlı) - Sizin extraclass stiline kullanılan form. <br /><br /> n Örnek: <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
vi_vn: Bạn có thể sử dụng tiện ích <code><strong>EasyBook Twitter Feed</strong></code> hoặc mã ngắn <code><strong>[easybook_tweets]</strong></code> để hiển thị các tweet bên trong bài đăng, trang hoặc tiện ích văn bản. N <br /> Các biến có sẵn: <br /> n <code><strong>username</strong></code> (Tùy chọn) - Tùy chọn tải tweet từ tài khoản khác. Để trống này để tải từ của riêng bạn. <br /> n <code><strong>list</strong></code> (Tùy chọn) - Tên danh sách để tải tweet từ. Nếu bạn xác định tên danh sách, bạn cũng phải xác định <strong>tên người dùng</strong> của chủ sở hữu danh sách. <br /> n <code><strong>hashtag</strong></code> (Tùy chọn) - Tùy chọn tải tweet bằng một hashtag cụ thể. <br /> n <code><strong>count</strong></code> (Bắt buộc) - Số lượng tweet bạn muốn hiển thị. <br /> n <code><strong>list_ticker</strong></code> (Tùy chọn) - Hiển thị tweet dưới dạng đánh dấu danh sách?. Giá trị: <strong>có</strong> hoặc <strong>không</strong> <br /> n <code><strong>follow_url</strong></code> (Tùy chọn) - Theo dõi liên kết của chúng tôi. <br /> n <code><strong>extraclass</strong></code> (Tùy chọn) - Extraclass của bạn được sử dụng để tạo kiểu cho biểu mẫu. <br /><br /> n Ví dụ: <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
zh_cn: 您可以使用<code><strong>EasyBook Twitter Feed</strong></code>小部件或<code><strong>[easybook_tweets]</strong></code>简码在帖子，页面或文本小部件内显示鸣叫。 n <br />可用变量： <br /> n <code><strong>username</strong></code> （可选）-用于从另一个帐户加载推文的选项。将其保留为空以从您自己加载。 <br /> n <code><strong>list</strong></code> （可选）-列出要从其加载推文的名称。如果定义列表名称，则还必须定义列表所有者的<strong>用户名</strong> 。 <br /> n <code><strong>hashtag</strong></code> （可选）-用于加载带有特定主题标签的tweet的选项。 <br /> n <code><strong>count</strong></code> （必填）-您要显示的推文数量。 <br /> n <code><strong>list_ticker</strong></code> （可选）- <code><strong>list_ticker</strong></code>文显示为列表行吗？值： <strong>是</strong>或<strong>否</strong> <br /> n <code><strong>follow_url</strong></code> （可选）-关注我们链接。 <br /> n <code><strong>extraclass</strong></code> （可选）-您的Extraclass用于设置表单样式。 <br /><br /> n示例： <code><strong>[easybook_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>

source: Weather Section
it_it: Sezione meteorologica
ja: 気象課
pl_pl: Sekcja pogodowa
ru_ru: Погодный раздел
tr_tr: Hava Durumu Bölümü
vi_vn: Phần thời tiết
zh_cn: 天气科

source: Weather API key
it_it: Chiave API meteo
ja: Weather APIキー
pl_pl: Klucz API Weather
ru_ru: Ключ API погоды
tr_tr: Hava Durumu API'sı anahtarı
vi_vn: Khóa API thời tiết
zh_cn: 天气API密钥

source: Socials Share
it_it: Condividi sociale
ja: ソーシャルシェア
pl_pl: Udział społecznościowy
ru_ru: Поделиться в соцсетях
tr_tr: Sosyal Paylaşım
vi_vn: Chia sẻ xã hội
zh_cn: 社交分享

source: Enter your social share names separated by a comma.<br /> List bellow are available names:<strong><br /> facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk</strong>
it_it: Inserisci i nomi delle tue condivisioni social separati da una virgola. <br /> Di seguito sono elencati i nomi disponibili: <strong><br /> facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk</strong>
ja: ソーシャル共有名をコンマで区切って入力します。 <br />以下のリストが利用可能な名前です。 <strong><br /> facebook、twitter、linkedin、in1、tumblr、digg、googleplus、reddit、pinterest、stumbleupon、email、vk</strong>
pl_pl: Wpisz swoje nazwy udziału społecznościowego oddzielone przecinkiem. <br /> Poniżej lista dostępnych nazw: <strong><br /> facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk</strong>
ru_ru: Введите имена социальных сетей, разделенные запятой. <br /> Список ниже доступны имена: <strong><br /> facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, электронная почта, vk</strong>
tr_tr: Sosyal paylaşım adlarınızı virgülle ayırarak girin. <br /> Körük listesi kullanılabilir isimler: <strong><br /> facebook, heyecan, Linkedin, in1, tumblr, digg, googleplus, reddit, ilgi, stumbleupon, e-posta, vk</strong>
vi_vn: Nhập tên chia sẻ xã hội của bạn được phân tách bằng dấu phẩy. <br /> Danh sách dưới đây là tên có sẵn: <strong><br /> facebook, twitter, Linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk</strong>
zh_cn: 输入您的社交共享名称，以逗号分隔。 <br />以下是可用名称： <strong><br /> Facebook，推特，linkedin，在1中，tumblr，挖，谷歌加，reddit，pinterest，绊倒，电子邮件，vk</strong>

source: Mode
it_it: Modalità
ja: モード
pl_pl: Tryb
ru_ru: Режим
tr_tr: kip
vi_vn: Chế độ
zh_cn: 模式

source: Disable
it_it: disattivare
ja: 無効にする
pl_pl: Wyłączyć
ru_ru: Отключить
tr_tr: Devre Dışı
vi_vn: Vô hiệu hóa
zh_cn: 禁用

source: Maintenance
it_it: Manutenzione
ja: メンテナンス
pl_pl: Konserwacja
ru_ru: техническое обслуживание
tr_tr: Bakım
vi_vn: Bảo trì
zh_cn: 保养

source: Coming Soon
it_it: Prossimamente
ja: 近日公開
pl_pl: Wkrótce
ru_ru: Скоро
tr_tr: Çok yakında
vi_vn: Sắp có
zh_cn: 快来了

source: Maintenance Options
it_it: Opzioni di manutenzione
ja: メンテナンスオプション
pl_pl: Opcje konserwacji
ru_ru: Варианты обслуживания
tr_tr: Bakım Seçenekleri
vi_vn: Tùy chọn bảo trì
zh_cn: 保养选项

source: Coming Soon Options
it_it: Prossimamente Opzioni
ja: 近日中にオプション
pl_pl: Wkrótce Opcje
ru_ru: Скоро варианты
tr_tr: Çok Yakında
vi_vn: Sắp có tùy chọn
zh_cn: 即将推出的选项

source: Coming Soon Date
it_it: Prossimamente Data
ja: 近日公開
pl_pl: Wkrótce Data
ru_ru: Скоро дата
tr_tr: Çok yakında
vi_vn: Sắp đến ngày
zh_cn: 即将到来的日期

source: The date should be DD/MM/YYYY format. Ex: 09/12/2021
it_it: La data dovrebbe essere nel formato DD/MM/YYYY. Es .: 09/12/2021
ja: 日付はDD/MM/YYYY形式である必要があります。例：09/12/2021
pl_pl: Data powinna mieć format DD/MM/YYYY. Np .: 09.12.2021
ru_ru: Дата должна быть в формате DD/MM/YYYY. Например: 12.09.2021
tr_tr: Tarih DD/MM/YYYY biçiminde olmalıdır. Örn: 09/12/2021
vi_vn: Ngày phải là định dạng DD/MM/YYYY. Vd: 09/12/2021
zh_cn: 日期应为DD/MM/YYYY格式。例如：20/12/09

source: Coming Soon Time
it_it: Prossimamente
ja: 近日公開
pl_pl: Już wkrótce
ru_ru: Скоро время
tr_tr: Çok Yakında
vi_vn: Sắp có thời gian
zh_cn: 即将到来的时间

source: The time should be hh:mm:ss format. Ex: 10:30:00
it_it: Il tempo dovrebbe essere hh: mm: formato ss. Es: 10:30:00
ja: 時間はhh：mm：ss形式である必要があります。例：10:30:00
pl_pl: Czas powinien mieć format hh: mm: ss. Np .: 10:30:00
ru_ru: Время должно быть в формате чч: мм: сс. Пример: 10:30:00
tr_tr: Zaman ss: dd: ss biçiminde olmalıdır. Örn: 10:30:00
vi_vn: Thời gian nên là định dạng hh: mm: ss. Vd: 10:30:00
zh_cn: 时间应为hh：mm：ss格式。例如：10：30：00

source: Timezone Offset
it_it: Offset fuso orario
ja: タイムゾーンオフセット
pl_pl: Przesunięcie strefy czasowej
ru_ru: Смещение часового пояса
tr_tr: Saat Dilimi Dengesi
vi_vn: Offset múi giờ
zh_cn: 时区偏移

source: Timezone offset value from UTC
it_it: Valore di offset del fuso orario da UTC
ja: UTCからのタイムゾーンオフセット値
pl_pl: Wartość przesunięcia strefy czasowej od UTC
ru_ru: Значение смещения часового пояса от UTC
tr_tr: UTC'den saat dilimi farkı değeri
vi_vn: Giá trị bù múi giờ từ UTC
zh_cn: UTC的时区偏移值

source: Message After
it_it: Messaggio dopo
ja: 後のメッセージ
pl_pl: Wiadomość po
ru_ru: Сообщение после
tr_tr: Mesaj Sonrası
vi_vn: Tin nhắn sau
zh_cn: 留言后
