Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

# Listing expired notification template
source: <i class="fas fa-money-check-alt ficon"></i> Your <a href="{post_link}" target="_blank">{post_title}</a> listing has expired. Please renew membership subscription to get it live back.
it_it: <i class="fas fa-money-check-alt ficon"></i> La tua <a href="{post_link}" target="_blank">scheda {post_title}</a> è scaduta. Rinnova l'abbonamento per riaverlo dal vivo.
ja: <i class="fas fa-money-check-alt ficon"></i> <a href="{post_link}" target="_blank">{post_title}</a>リスティングの有効期限が切れています。メンバーシップのサブスクリプションを更新して、ライブ配信してください。
pl_pl: <i class="fas fa-money-check-alt ficon"></i> Twoja <a href="{post_link}" target="_blank">pozycja {post_title}</a> wygasła. Odnów subskrypcję członkowską, aby odzyskać ją na żywo.
ru_ru: <i class="fas fa-money-check-alt ficon"></i> Срок действия вашего <a href="{post_link}" target="_blank">{post_title}</a> списка истек. Пожалуйста, продлите подписку, чтобы вернуть ее в живую.
tr_tr: <i class="fas fa-money-check-alt ficon"></i> <a href="{post_link}" target="_blank">{Post_title}</a> girişinizin süresi doldu. Yeniden yayınlamak için lütfen üyelik aboneliğini yenileyin.
vi_vn: <i class="fas fa-money-check-alt ficon"></i> Danh sách <a href="{post_link}" target="_blank">{post_title}</a> của bạn đã hết hạn. Vui lòng gia hạn đăng ký thành viên để có được nó sống lại.
zh_cn: <i class="fas fa-money-check-alt ficon"></i>您的<a href="{post_link}" target="_blank">{post_title}</a>列表已过期。请续订会员订阅以重新使用。

# New Listing ad notification template
source: <i class="fas fa-money-check-alt ficon"></i> Your listing AD is added. Please follow the link bellow to complete payment<br /><a href="{post_link}" target="_blank">Pay now</a>
it_it: <i class="fas fa-money-check-alt ficon"></i> La tua inserzione AD è stata aggiunta. Segui il link qui sotto per completare il pagamento <br /> <a href="{post_link} " target="_blank">Paga ora</a>
ja: <i class="fas fa-money-check-alt ficon"></i>リスティングADが追加されます。以下のリンクに従ってお支払いを完了してください<br /> <a href="{post_link} " target="_blank">今払う</a>
pl_pl: <i class="fas fa-money-check-alt ficon"></i> Twoje ogłoszenie o firmie zostało dodane. Kliknij link poniżej, aby dokończyć płatność <br /> <a href="{post_link} " target="_blank">Zapłać teraz</a>
ru_ru: <i class="fas fa-money-check-alt ficon"></i> Ваше объявление AD добавлено. Пожалуйста, перейдите по ссылке ниже, чтобы завершить оплату <br /> <a href="{post_link} " target="_blank">Заплатить сейчас</a>
tr_tr: <i class="fas fa-money-check-alt ficon"></i> Giriş AD'niz eklendi. Ödemeyi tamamlamak için lütfen aşağıdaki bağlantıyı izleyin <br /> <a href="{post_link} " target="_blank">Şimdi öde</a>
vi_vn: <i class="fas fa-money-check-alt ficon"></i> Danh sách AD của bạn được thêm vào. Vui lòng theo liên kết dưới đây để hoàn thành thanh toán <br /> <a href="{post_link} " target="_blank">Trả tiền ngay</a>
zh_cn: <i class="fas fa-money-check-alt ficon"></i>您的列表广告已添加。请点击下面的链接以完成付款<br /> <a href="{post_link} " target="_blank">现在付款</a>

# Listing ad approved notification template
source: <i class="far fa-check ficon"></i> Ad for your <a href="{post_link}" target="_blank">{post_title}</a> listing is approved.
it_it: <i class="far fa-check ficon"></i> L'annuncio per la tua <a href="{post_link}" target="_blank">scheda {post_title}</a> è approvato.
ja: <i class="far fa-check ficon"></i> <a href="{post_link}" target="_blank">{post_title}</a>リスティングの広告が承認されました。
pl_pl: <i class="far fa-check ficon"></i> Reklama Twojej <a href="{post_link}" target="_blank">aukcji {post_title}</a> została zatwierdzona.
ru_ru: <i class="far fa-check ficon"></i> Объявление для вашего <a href="{post_link}" target="_blank">списка {post_title}</a> одобрено.
tr_tr: <i class="far fa-check ficon"></i> <a href="{post_link}" target="_blank">{Post_title}</a> girişiniz için reklam onaylandı.
vi_vn: <i class="far fa-check ficon"></i> Quảng cáo cho danh sách <a href="{post_link}" target="_blank">{post_title}</a> của bạn được phê duyệt.
zh_cn: <i class="far fa-check ficon"></i>您的<a href="{post_link}" target="_blank">{post_title}</a>列表中的广告已获批准。

# Membership expired notification template
source: <i class="fal fa-exclamation-triangle"></i> Your membership subscription will expire within 5 days. Please renew it.
it_it: <i class="fal fa-exclamation-triangle"></i> L'abbonamento scadrà entro 5 giorni. Per favore rinnovalo.
ja: <i class="fal fa-exclamation-triangle"></i>メンバーシップのサブスクリプションは5日以内に有効期限が切れます。更新してください。
pl_pl: <i class="fal fa-exclamation-triangle"></i> Twoja subskrypcja członkowska wygaśnie w ciągu 5 dni. Odnów to.
ru_ru: <i class="fal fa-exclamation-triangle"></i> Срок действия вашей подписки истекает в течение 5 дней. Пожалуйста, обновите это.
tr_tr: <i class="fal fa-exclamation-triangle"></i> Üyelik aboneliğinizin süresi 5 gün içinde dolacak. Lütfen yenileyin.
vi_vn: <i class="fal fa-exclamation-triangle"></i> Đăng ký thành viên của bạn sẽ hết hạn trong vòng 5 ngày. Hãy làm mới nó.
zh_cn: <i class="fal fa-exclamation-triangle"></i>您的会员资格订阅将在5天内过期。请续订。

# AD will expire notification template
source: <i class="fal fa-exclamation-triangle"></i> Your AD for a listing will expire within 5 days.
it_it: <i class="fal fa-exclamation-triangle"></i> Il tuo annuncio per un annuncio scadrà entro 5 giorni.
ja: <i class="fal fa-exclamation-triangle"></i>リスティングの広告は5日以内に失効します。
pl_pl: <i class="fal fa-exclamation-triangle"></i> Twoja reklama aukcji wygasa w ciągu 5 dni.
ru_ru: <i class="fal fa-exclamation-triangle"></i> Срок действия вашего объявления для листинга истекает в течение 5 дней.
tr_tr: <i class="fal fa-exclamation-triangle"></i> Giriş için reklamınızın süresi 5 gün içinde dolar.
vi_vn: <i class="fal fa-exclamation-triangle"></i> AD của bạn cho một danh sách sẽ hết hạn trong vòng 5 ngày.
zh_cn: <i class="fal fa-exclamation-triangle"></i>您的商家信息广告将在5天内过期。

# Membership expired notification template
source: <i class="fal fa-exclamation-triangle"></i> Your membership subscription has expired. Please renew it.
it_it: <i class="fal fa-exclamation-triangle"></i> La tua iscrizione è scaduta. Per favore rinnovalo.
ja: <i class="fal fa-exclamation-triangle"></i>メンバーシップの有効期限が切れました。更新してください。
pl_pl: <i class="fal fa-exclamation-triangle"></i> Twoja subskrypcja członkowska wygasła. Odnów to.
ru_ru: <i class="fal fa-exclamation-triangle"></i> Срок вашей подписки истек. Пожалуйста, обновите это.
tr_tr: <i class="fal fa-exclamation-triangle"></i> Üyelik aboneliğinizin süresi doldu. Lütfen yenileyin.
vi_vn: <i class="fal fa-exclamation-triangle"></i> Đăng ký thành viên của bạn đã hết hạn. Hãy làm mới nó.
zh_cn: <i class="fal fa-exclamation-triangle"></i>您的会员资格订阅已过期。请续订。

# Activity no actor default name
source: Someone
it_it: Qualcuno
ja: 誰か
pl_pl: Ktoś
ru_ru: Кто то
tr_tr: Birisi
vi_vn: Người nào
zh_cn: 有人

source: Active Item
it_it: Oggetto attivo
ja: アクティブなアイテム
pl_pl: Aktywny przedmiot
ru_ru: Активный предмет
tr_tr: Etkin Öğe
vi_vn: Mục hoạt động
zh_cn: 活动项目

source: Listings Gird
it_it: Annunci Gird
ja: リストのガート
pl_pl: Oferty Gird
ru_ru: Объявления Gird
tr_tr: Listeler Gird
vi_vn: Danh sách Gird
zh_cn: 清单吉德

source: Number of Locations to show (-1 for all).
it_it: Numero di posizioni da mostrare (-1 per tutti).
ja: 表示する場所の数（すべて-1）。
pl_pl: Liczba lokalizacji do wyświetlenia (-1 dla wszystkich).
ru_ru: Количество отображаемых локаций (-1 для всех).
tr_tr: Gösterilecek Konum Sayısı (tümü için -1).
vi_vn: Số lượng vị trí hiển thị (-1 cho tất cả).
zh_cn: 要显示的位置数（全部为-1）。

source: Loacation
ja: ローケーション
pl_pl: Lamentacja
vi_vn: Loạn
zh_cn: 位置

source: Heading Color
it_it: Colore rubrica
ja: 見出しの色
pl_pl: Kolor nagłówka
ru_ru: Цвет заголовка
tr_tr: Başlık Rengi
vi_vn: Tiêu đề màu
zh_cn: 标题颜色

source: Posts Gird
it_it: Messaggi Gird
ja: 投稿ガート
pl_pl: Posty Gird
ru_ru: Сообщения Gird
tr_tr: Mesajlar Gird
vi_vn: Bài viết Gird
zh_cn: 帖子吉德

source: Post Category IDs to include.
it_it: Pubblica ID categoria da includere.
ja: 含めるカテゴリIDを投稿します。
pl_pl: Opublikuj identyfikatory kategorii do uwzględnienia.
ru_ru: Добавить категории идентификаторов для включения.
tr_tr: Eklenecek Kategori Kimliklerini gönderin.
vi_vn: Đăng ID danh mục để bao gồm.
zh_cn: 发布要包含的类别ID。

source: Read All Link
it_it: Leggi tutto il link
ja: すべて読むリンク
pl_pl: Przeczytaj wszystkie linki
ru_ru: Читать всю ссылку
tr_tr: Tüm Bağlantıyı Oku
vi_vn: Đọc tất cả liên kết
zh_cn: 阅读所有链接

source: Button name
it_it: Nome del pulsante
ja: ボタン名
pl_pl: Nazwa przycisku
ru_ru: Название кнопки
tr_tr: Düğme adı
vi_vn: Tên nút
zh_cn: 按钮名称

source: Choose icon
it_it: Scegli icona
ja: アイコンを選択
pl_pl: Wybierz ikonę
ru_ru: Выберите значок
tr_tr: Simge seç
vi_vn: Chọn biểu tượng
zh_cn: 选择图标

source: Button Style
it_it: Stile pulsante
ja: ボタンスタイル
pl_pl: Styl przycisku
ru_ru: Стиль кнопки
tr_tr: Düğme Stili
vi_vn: Kiểu nút
zh_cn: 按钮样式

source: Button style 1
it_it: Stile pulsante 1
ja: ボタンスタイル1
pl_pl: Styl przycisku 1
ru_ru: Стиль кнопки 1
tr_tr: Düğme stili 1
vi_vn: Kiểu nút 1
zh_cn: 按钮样式1

source: Button style 2
it_it: Stile pulsante 2
ja: ボタンスタイル2
pl_pl: Styl przycisku 2
ru_ru: Стиль кнопки 2
tr_tr: Düğme stili 2
vi_vn: Nút kiểu 2
zh_cn: 按钮样式2

source: Button style 3
it_it: Stile pulsante 3
ja: ボタンスタイル3
pl_pl: Styl przycisku 3
ru_ru: Стиль кнопки 3
tr_tr: Düğme stili 3
vi_vn: Kiểu nút 3
zh_cn: 按钮样式3

source: More than 1 button
it_it: Più di 1 pulsante
ja: 複数のボタン
pl_pl: Więcej niż 1 przycisk
ru_ru: Более 1 кнопка
tr_tr: 1'den fazla düğme
vi_vn: Nhiều hơn 1 nút
zh_cn: 超过1个按钮

source: Button color
it_it: Colore pulsante
ja: ボタンの色
pl_pl: Kolor przycisku
ru_ru: Цвет кнопки
tr_tr: Düğme rengi
vi_vn: Nút màu
zh_cn: 按钮颜色

source: Summer Sky
ja: サマースカイ
pl_pl: Letnie niebo
ru_ru: Летнее небо
tr_tr: Yaz Gökyüzü
vi_vn: Bầu trời mùa hè
zh_cn: 夏日的天空

source: Selective Yellow
it_it: Giallo selettivo
ja: セレクティブイエロー
pl_pl: Selektywny żółty
ru_ru: Селективный желтый
tr_tr: Seçici Sarı
vi_vn: Màu vàng chọn lọc
zh_cn: 选择性黄

source: Egyptian Blue
it_it: Blu egiziano
ja: エジプトの青
pl_pl: Egipski niebieski
ru_ru: Египетский синий
tr_tr: Mısır Mavisi
vi_vn: Màu xanh Ai Cập
zh_cn: 埃及蓝

source: Buttons
it_it: pulsanti
ja: ボタン
pl_pl: guziki
ru_ru: Кнопки
tr_tr: Düğmeler
vi_vn: nút
zh_cn: 纽扣

source: Enter links for each partner (Note: divide links with linebreaks (Enter) or | and no spaces)
it_it: Immettere i collegamenti per ciascun partner (Nota: dividere i collegamenti con le interruzioni di riga (Invio) o | e senza spazi)
ja: 各パートナーのリンクを入力します（注：リンクを改行（Enter）または|で区切り、スペースを入れないでください）
pl_pl: Wprowadź linki dla każdego partnera (Uwaga: dziel linki z podziałem linii (Enter) lub | i bez spacji)
ru_ru: Введите ссылки для каждого партнера (Примечание: разделите ссылки с помощью переносов строк (Enter) или | и без пробелов)
tr_tr: Her bir iş ortağı için bağlantı girin (Not: bağlantıları çizgi satırlarına ayırın (Enter) veya | ve boşluk bırakmadan)
vi_vn: Nhập liên kết cho từng đối tác (Lưu ý: chia liên kết với ngắt dòng (Enter) hoặc | và không có khoảng trắng)
zh_cn: 输入每个合作伙伴的链接（注意：用换行符（输入）或|分隔链接，并且不包含空格）

source: Categories to get listings. (Leave empty for ALL)
it_it: Categorie per ottenere elenchi. (Lascia vuoto per TUTTI)
ja: リストを取得するカテゴリ。 （すべては空のまま）
pl_pl: Kategorie, aby uzyskać oferty. (Pozostaw puste dla WSZYSTKICH)
ru_ru: Категории, чтобы получить списки. (Оставьте пустым для ВСЕХ)
tr_tr: Listeleri almak için kategoriler. (ALL için boş bırakın)
vi_vn: Danh mục để có được danh sách. (Để trống cho TẤT CẢ)
zh_cn: 获得列表的类别。 （留空为所有）

source: Enter Post IDs.
it_it: Inserisci ID post.
ja: 投稿IDを入力します。
pl_pl: Wprowadź identyfikatory postów.
ru_ru: Введите идентификаторы сообщений.
tr_tr: Posta Kimliklerini girin.
vi_vn: Nhập ID bài.
zh_cn: 输入帖子ID。

source: Or Post IDs to Exclude.
it_it: Oppure pubblica gli ID da escludere.
ja: または除外するIDを投稿します。
pl_pl: Lub Identyfikatory wpisów do wykluczenia.
ru_ru: Или опубликовать идентификаторы, чтобы исключить.
tr_tr: Veya Hariç Tutulacak Kimlikleri Gönderin.
vi_vn: Hoặc đăng ID để loại trừ.
zh_cn: 或张贴要排除的ID。

source: Top position (%) related to element (top-left corner)
it_it: Posizione superiore (%) correlata all'elemento (angolo superiore sinistro)
ja: 要素に関連する上部位置（％）（左上隅）
pl_pl: Najwyższa pozycja (%) związana z elementem (lewy górny róg)
ru_ru: Верхняя позиция (%), связанная с элементом (верхний левый угол)
tr_tr: Öğeyle ilişkili üst konum (%) (sol üst köşe)
vi_vn: Vị trí trên cùng (%) liên quan đến yếu tố (góc trên bên trái)
zh_cn: 与元素相关的最高排名（％）（左上角）

source: Members Gird
it_it: Membri Gird
ja: メンバーガート
pl_pl: Członkowie Gird
ru_ru: Члены Gird
tr_tr: Üyeler Gird
vi_vn: Thành viên Gird
zh_cn: 成员吉德

source: Whether to hide categories not assigned to any listings.
it_it: Se nascondere le categorie non assegnate a nessun elenco.
ja: リストに割り当てられていないカテゴリを非表示にするかどうか。
pl_pl: Określa, czy ukrywać kategorie nieprzypisane do żadnych ofert.
ru_ru: Независимо от того, чтобы скрыть категории, не отнесенные к каким-либо спискам.
tr_tr: Hiçbir girişe atanmamış kategorilerin gizlenip gizlenmeyeceği.
vi_vn: Cho dù ẩn danh mục không được chỉ định cho bất kỳ danh sách.
zh_cn: 是否隐藏未分配给任何列表的类别。

source: Content after Search
it_it: Contenuto dopo la ricerca
ja: 検索後のコンテンツ
pl_pl: Treść po wyszukiwaniu
ru_ru: Содержание после поиска
tr_tr: Arama Sonrası İçerik
vi_vn: Nội dung sau khi tìm kiếm
zh_cn: 搜索后的内容

source: Your Youtube, Vimeo or hosted video url. Ex: https://vimeo.com/264074381
it_it: Il tuo Youtube, Vimeo o l'URL del video ospitato. Es: https://vimeo.com/264074381
ja: Youtube、Vimeo、またはホストされている動画のURL。例：https://vimeo.com/264074381
pl_pl: Twój Youtube, Vimeo lub URL hostowanego filmu. Np .: https://vimeo.com/264074381
ru_ru: Ваш Youtube, Vimeo или размещенный URL-адрес видео. Пример: https://vimeo.com/264074381
tr_tr: Youtube, Vimeo veya barındırılan video URL'niz. Örn: https://vimeo.com/264074381
vi_vn: Youtube, Vimeo hoặc url video được lưu trữ của bạn. Vd: https://vimeo.com/264074381
zh_cn: 您的YouTube，Vimeo或托管的视频网址。例如：https：//vimeo.com/264074381

source: Hero Slider Item
it_it: Oggetto Slider Hero
ja: ヒーロースライダーアイテム
pl_pl: Suwak bohatera
tr_tr: Kahraman Kaydırıcısı
vi_vn: Vật phẩm trượt anh hùng
zh_cn: 英雄滑块物品

source: Content Location
it_it: Posizione del contenuto
ja: コンテンツの場所
pl_pl: Lokalizacja treści
ru_ru: Расположение контента
tr_tr: İçerik Konumu
vi_vn: Vị trí nội dung
zh_cn: 内容位置

source: Sub title
it_it: Sottotitolo
ja: サブタイトル
pl_pl: Podtytuł
ru_ru: Подзаголовок
tr_tr: Alt yazı
vi_vn: Tiêu đề phụ
zh_cn: 副标题

source: Show Button
it_it: Mostra pulsante
ja: 表示ボタン
pl_pl: Pokaż przycisk
ru_ru: Показать кнопку
tr_tr: Göster Düğmesi
vi_vn: Hiển thị nút
zh_cn: 显示按钮

source: Enter Post ID
it_it: Inserisci ID post
ja: 投稿IDを入力してください
pl_pl: Wpisz identyfikator posta
ru_ru: Введите идентификатор сообщения
tr_tr: Posta Kimliği Girin
vi_vn: Nhập ID bài
zh_cn: 输入帖子ID

source: Set of questions
it_it: Serie di domande
ja: 質問のセット
pl_pl: Zestaw pytań
ru_ru: Набор вопросов
tr_tr: Soru seti
vi_vn: Đặt câu hỏi
zh_cn: 一组问题

source: Item
it_it: Articolo
ja: 項目
pl_pl: Pozycja
ru_ru: Вещь
tr_tr: madde
vi_vn: Mục
zh_cn: 项目

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore.
it_it: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod lungo e la vitalità, in modo che del lavoro speso.
ja: Loremのイプサム悲しみので、労働が費やされていること、AMET、consectetur adipiscing ELIT、SED DO eiusmod長いと活力に座ります。
pl_pl: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed zrobić eiusmod długim i witalności, tak że wydatkowane praca.
ru_ru: Lorem Ipsum боль сидеть Амет, consectetur adipiscing Элит, SED сделать eiusmod долгосрочной и жизнеспособность, так что затраченный труд.
tr_tr: Lorem ipsum dolor emek harcanan böylece, uzun ve canlılığını eiusmod yapmak sed, consectetur adipiscing elit, sit amet.
vi_vn: Lorem ipsum dolor sit Amet, consectetur adipiscing elit, sed làm eiusmod dài và sức sống, do đó lao động chi tiêu.
zh_cn: Lorem存有悲坐阿梅德，consectetur adipiscing ELIT，SED做eiusmod长和活力，使劳动消耗。

source: Min = 1 and Max = 20.
it_it: Min = 1 e Max = 20.
ja: 最小= 1および最大= 20。
pl_pl: Min = 1 i Max = 20.
ru_ru: Мин = 1 и Макс = 20.
tr_tr: Min = 1 ve Maks = 20.
vi_vn: Tối thiểu = 1 và tối đa = 20.
zh_cn: 最小值= 1，最大值= 20。

source: Min = 40 and Max = 1440.
it_it: Min = 40 e Max = 1440.
ja: 最小= 40および最大= 1440。
pl_pl: Min = 40 i Max = 1440.
ru_ru: Мин = 40 и Макс = 1440.
tr_tr: Min = 40 ve Maks = 1440.
vi_vn: Tối thiểu = 40 và tối đa = 1440.
zh_cn: 最小值= 40，最大值= 1440。

source: Your personal Information
it_it: Le tue informazioni personali
ja: あなたの個人情報
pl_pl: Twoje dane osobowe
ru_ru: Ваша личная информация
tr_tr: Kişisel bilgilerin
vi_vn: Thông tin cá nhân của bạn
zh_cn: 你的个人信息

source: Your Name
it_it: Il tuo nome
ja: あなたの名前
pl_pl: Twoje imię
ru_ru: Ваше имя
tr_tr: Adınız
vi_vn: Tên của bạn
zh_cn: 你的名字

source: Your Last Name
it_it: Il vostro cognome
ja: あなたの名字
pl_pl: Twoje nazwisko
ru_ru: Твоя фамилия
tr_tr: Soy adınız
vi_vn: Tên của bạn
zh_cn: 你的姓氏

source: Email Address
it_it: Indirizzo email
ja: 電子メールアドレス
pl_pl: Adres e-mail
ru_ru: Адрес электронной почты
tr_tr: E
vi_vn: Địa chỉ email
zh_cn: 电子邮件地址

source: Change profile infos
it_it: Cambia le informazioni del profilo
ja: プロフィール情報を変更する
pl_pl: Zmień informacje o profilu
ru_ru: Изменить профиль информации
tr_tr: Profil bilgilerini değiştir
vi_vn: Thay đổi thông tin cá nhân
zh_cn: 更改个人资料信息

source: Existing Customer?
it_it: Cliente esistente?
ja: 既存の顧客ですか？
pl_pl: Istniejący klient?
ru_ru: Существующий клиент?
tr_tr: Mevcut müşteri?
vi_vn: Khách hàng hiện tại?
zh_cn: 现有客户？

source: Click here to login
it_it: Clicca qui per accedere
ja: ここをクリックしてログイン
pl_pl: Kliknij tutaj aby się zalogować
ru_ru: Нажмите здесь, чтобы войти
tr_tr: giriş yapmak için buraya tıklayın
vi_vn: Nhấn vào đây để đăng nhập
zh_cn: 点击此处登录

source: <div class="log-separator fl-wrap"><span>or</span></div>
it_it: <div class="log-separator fl-wrap"> <span>o</span> </div>
ja: <div class="log-separator fl-wrap"> <span>または</span> </div>
pl_pl: <div class="log-separator fl-wrap"> <span>lub</span> </div>
ru_ru: <div class="log-separator fl-wrap"> <span>или</span> </div>
tr_tr: <div class="log-separator fl-wrap"> <span>veya</span> </div>
vi_vn: <div class="log-separator fl-wrap"> <span>hoặc là</span> </div>
zh_cn: <div class="log-separator fl-wrap"> <span>要么</span> </div>

source: Last Name
it_it: Cognome
ja: 苗字
pl_pl: Nazwisko
ru_ru: Фамилия
tr_tr: Soyadı
vi_vn: Họ
zh_cn: 姓

source: Company
it_it: Azienda
ja: 会社
pl_pl: Firma
ru_ru: Компания
tr_tr: şirket
vi_vn: Công ty
zh_cn: 公司

source: Your city
it_it: La tua città
ja: あなたの街
pl_pl: Twoje miasto
ru_ru: Твой город
tr_tr: Senin şehirin
vi_vn: Thành phố của Ban
zh_cn: 您的城市

source: Your Country
it_it: Il tuo paese
ja: あなたの国
pl_pl: Twój kraj
ru_ru: Твоя страна
tr_tr: Senin ülken
vi_vn: Quốc gia của bạn
zh_cn: 你的国家

source: Address Line 1
it_it: Indirizzo Linea 1
ja: 住所1
pl_pl: Wiersz adresu 1
ru_ru: Адресная строка 1
tr_tr: Adres satırı 1
vi_vn: Địa chỉ dòng 1
zh_cn: 地址第一行

source: Address Line 2
it_it: indirizzo 2
ja: 住所2
pl_pl: Wiersz adresu 2
ru_ru: Адресная строка 2
tr_tr: Adres Satırı 2
vi_vn: Địa chỉ 2
zh_cn: 地址行2

source: Address Line 2
it_it: indirizzo 2
ja: 住所2
pl_pl: Wiersz adresu 2
ru_ru: Адресная строка 2
tr_tr: Adres Satırı 2
vi_vn: Địa chỉ 2
zh_cn: 地址行2

source: State / County
it_it: Stato / Paese
ja: 州/郡
pl_pl: Stan / hrabstwo
ru_ru: Штат / Страна
tr_tr: Devlet / İlçe
vi_vn: Bang / Quận
zh_cn: 州/县

source: Your State
it_it: Il tuo stato
ja: あなたの状態
pl_pl: Twój stan
ru_ru: Ваше государство
tr_tr: Eyaletiniz
vi_vn: Tiểu bang của bạn
zh_cn: 您的国家

source: Postcode / ZIP
it_it: CAP / Zip
ja: 郵便番号/郵便番号
pl_pl: Kod pocztowy / ZIP
ru_ru: Почтовый индекс / Почтовый индекс
tr_tr: Posta kodu / ZIP
vi_vn: Mã bưu / Zip
zh_cn: 邮政编码/邮政编码

source: far fa-envelope
it_it: busta lontano
ja: 遠い封筒
pl_pl: daleka koperta fa
ru_ru: дальний конец
tr_tr: uzak zarf
vi_vn: phong bì xa
zh_cn: 远信封

source: Addtional Notes
it_it: Note Aggiuntive
ja: 追記
pl_pl: Dodatkowe uwagi
ru_ru: Дополнительные примечания
tr_tr: Ek Notlar
vi_vn: Ghi chú bổ sung
zh_cn: 附加说明

source: Notes
it_it: Appunti
ja: ノート
pl_pl: Notatki
ru_ru: Примечания
tr_tr: notlar
vi_vn: Ghi chú
zh_cn: 笔记

source: Payment method
it_it: Metodo di pagamento
ja: 支払方法
pl_pl: Metoda płatności
ru_ru: Способ оплаты
tr_tr: Ödeme şekli
vi_vn: Phương thức thanh toán
zh_cn: 付款方法

source: Rooms Booking (NEW)
it_it: Prenotazione camere (NOVITÀ)
ja: 客室予約（新規）
pl_pl: Rezerwacja pokoi (NOWOŚĆ)
ru_ru: Бронирование номеров (NEW)
tr_tr: Oda Rezervasyonu (YENİ)
vi_vn: Đặt phòng (MỚI)
zh_cn: 客房预订（新）

source: Instant Booking
it_it: Prenotazione istantanea
ja: インスタント予約
pl_pl: Natychmiastowa rezerwacja
ru_ru: Мгновенное бронирование
tr_tr: Anında Rezervasyon
vi_vn: Đặt phòng ngay lập tức
zh_cn: 即时预订

source: Field name
it_it: Nome del campo
ja: フィールド名
pl_pl: Nazwa pola
ru_ru: Имя поля
tr_tr: Alan adı
vi_vn: Tên trường
zh_cn: 栏位名称

source: Text input field
it_it: Campo di immissione testo
ja: テキスト入力フィールド
pl_pl: Pole wprowadzania tekstu
ru_ru: Поле ввода текста
tr_tr: Metin giriş alanı
vi_vn: Trường nhập văn bản
zh_cn: 文字输入栏

source: Number input field
it_it: Campo di immissione dei numeri
ja: 数値入力フィールド
pl_pl: Pole wprowadzania liczby
ru_ru: Поле ввода номера
tr_tr: Sayı giriş alanı
vi_vn: Trường nhập số
zh_cn: 号码输入栏

source: Select field
it_it: Seleziona il campo
ja: フィールドを選択
pl_pl: Wybierz pole
ru_ru: Выберите поле
tr_tr: Alan seçin
vi_vn: Chọn trường
zh_cn: 选择栏位

source: Checkbox field
it_it: Campo di spunta
ja: チェックボックスフィールド
pl_pl: Pole wyboru
ru_ru: Поле флажка
tr_tr: Onay kutusu alanı
vi_vn: Trường hộp kiểm
zh_cn: 复选框字段

source: Radio field
it_it: Campo radio
ja: 電波場
pl_pl: Pole radiowe
ru_ru: Радио поле
tr_tr: Radyo alanı
vi_vn: Lĩnh vực phát thanh
zh_cn: 无线电领域

source: Placeholder Text
it_it: Segnaposto
ja: プレースホルダーテキスト
pl_pl: Tekst zastępczy
ru_ru: Текст заполнителя
tr_tr: Yer Tutucu Metni
vi_vn: Văn bản giữ chỗ
zh_cn: 占位符文字

source: Field Options (Select and Checkbox type)
it_it: Opzioni campo (selezionare e selezionare la casella)
ja: フィールドオプション（選択およびチェックボックスタイプ）
pl_pl: Opcje pola (wybierz i typ pola wyboru)
ru_ru: Параметры поля (выберите и тип флажка)
tr_tr: Alan Seçenekleri (Seç ve Onay Kutusu türü)
vi_vn: Tùy chọn trường (Chọn và loại hộp kiểm)
zh_cn: 字段选项（选择和复选框类型）

source: Listing Type Select
it_it: Tipo di annuncio Seleziona
ja: リストタイプの選択
pl_pl: Typ ogłoszenia Wybierz
ru_ru: Тип объявления
tr_tr: İlan Tipi Seçiniz
vi_vn: Loại danh sách Chọn
zh_cn: 列表类型选择

source: Placeholder text
it_it: Testo segnaposto
ja: プレースホルダーテキスト
pl_pl: Tekst zastępczy
ru_ru: Текст заполнителя
tr_tr: Yer tutucu metin
vi_vn: Văn bản giữ chỗ
zh_cn: 占位符文字

source: Error saving action: %s
it_it: Errore durante il salvataggio dell'azione: %s
ja: アクションの保存エラー：％s
pl_pl: Błąd zapisywania działania: %s
ru_ru: Ошибка сохранения действия: %s
tr_tr: İşlem kaydedilirken hata oluştu: %s
vi_vn: Lỗi lưu hành động: %s
zh_cn: 错误保存操作：％s

source: Unable to save action.
it_it: Impossibile salvare l'azione.
ja: アクションを保存できません。
pl_pl: Nie można zapisać akcji.
ru_ru: Невозможно сохранить действие.
tr_tr: İşlem kaydedilemedi.
vi_vn: Không thể lưu hành động.
zh_cn: 无法保存操作。

source: Invalid schedule. Cannot save action.
it_it: Pianificazione non valida. Impossibile salvare l'azione.
ja: 無効なスケジュール。アクションを保存できません。
pl_pl: Nieprawidłowy harmonogram. Nie można zapisać akcji.
ru_ru: Неверный график. Невозможно сохранить действие.
tr_tr: Geçersiz zamanlama. İşlem kaydedilemiyor.
vi_vn: Lịch trình không hợp lệ. Không thể lưu hành động.
zh_cn: 无效的时间表。无法保存操作。

source: Unidentified action %s
it_it: Azione non identificata %s
ja: 未確認のアクション％s
pl_pl: Niezidentyfikowane działanie %s
ru_ru: Неопознанное действие %s
tr_tr: Tanımlanamayan işlem %s
vi_vn: Hành động không xác định %s
zh_cn: 身份不明的动作％s
