Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Add to cart
it_it: Aggiungi al carrello
ja: カートに追加
pl_pl: Dodaj do koszyka
ru_ru: Добавить в корзину
tr_tr: Sepete ekle
vi_vn: Thêm vào giỏ hàng
zh_cn: 添加到购物车

source: Recommended Attractions
it_it: Attrazioni consigliate
ja: おすすめのアトラクション
pl_pl: Polecane atrakcje
ru_ru: Рекомендуемые достопримечательности
tr_tr: Önerilen Aktiviteler
vi_vn: Điểm tham quan được đề xuất
zh_cn: 推荐景点

source: Awg/Night %s
it_it: Media / Notte %s
ru_ru: Авг / ночь %s
tr_tr: Awg / Gece %s
vi_vn: Awg / Đêm %s
zh_cn: 平均/夜晚％s

source: Sale %s %%
it_it: I saldi %%
ja: セール％s %%
pl_pl: Obroty %%
ru_ru: Продажи %%
tr_tr: Satış %s %%
vi_vn: Bán hàng %%
zh_cn: 销售％s %%

# comments count
source: %s comment
it_it: %s commento
ja: ％sコメント
pl_pl: Komentarz %s
ru_ru: %s комментарий
tr_tr: %s yorum
vi_vn: %s bình luận
zh_cn: ％s评论

source: Book This Hotel:
it_it: Prenota questo hotel:
ja: このホテルを予約する：
pl_pl: Zarezerwuj ten hotel:
ru_ru: Забронировать этот отель:
tr_tr: Bu oteli ayırtın:
vi_vn: Đặt khách sạn này:
zh_cn: 预订此酒店：

source: Available Rooms
it_it: Camere disponibili
ja: 利用可能な部屋
pl_pl: Dostępne pokoje
ru_ru: Доступные номера
tr_tr: Kullanılabilir odalar
vi_vn: Phòng có sẵn
zh_cn: 可用房间

source: Booking:
it_it: Prenotazione:
ja: 予約：
pl_pl: Rezerwować:
ru_ru: Бронирование:
tr_tr: Rezervasyon:
vi_vn: Đặt trước:
zh_cn: 预订：

source: Tickets
it_it: Biglietti
ja: 切符売場
pl_pl: Bilety
ru_ru: Билеты
tr_tr: Biletler
vi_vn: Vé
zh_cn: 门票

source: Book Now
it_it: Prenota ora
ja: 今予約する
pl_pl: Rezerwuj teraz
ru_ru: Заказать сейчас
tr_tr: Hemen yer ayır
vi_vn: Đặt bây giờ
zh_cn: 现在预订

source: Logging in to book.
it_it: Accesso per prenotare.
ja: ブックにログインしています。
pl_pl: Logowanie do rezerwacji.
ru_ru: Вход в книгу.
tr_tr: Kitapta oturum açılıyor.
vi_vn: Đăng nhập vào cuốn sách.
zh_cn: 登录预订。

source: Login to Book
it_it: Accedi per prenotare
ja: ブックにログイン
pl_pl: Zaloguj się, aby zarezerwować
ru_ru: Войти в книгу
tr_tr: Rezervasyon Yap
vi_vn: Đăng nhập vào Sách
zh_cn: 登录预订

source: Total Cost
it_it: Costo totale
ja: 総費用
pl_pl: Całkowity koszt
ru_ru: Общая стоимость
tr_tr: Toplam tutar
vi_vn: Tổng chi phí
zh_cn: 总计花费

source: End: %s
it_it: Fine: %s
ja: 終了：％s
pl_pl: Kończy się
ru_ru: Конец: %s
tr_tr: Bitiş: %s
vi_vn: Kết thúc: %s
zh_cn: 结束：％s

source: Verified
it_it: Verificati
ja: 検証済み
pl_pl: Zweryfikowano
ru_ru: Проверенный
tr_tr: Doğrulanmış
vi_vn: Đã xác minh
zh_cn: 已验证

source: - Hosted By
it_it: - Ospitato da
ja: - が主催する
pl_pl: - Goszczony przez
ru_ru: - Хостинг
tr_tr: - Tarafından barındırılan
vi_vn: - Tổ chức bởi
zh_cn: - 由主办

source: Please sign in to see contact details.
it_it: Accedi per vedere i dettagli di contatto.
ja: ログインして連絡先の詳細を確認してください。
pl_pl: Zaloguj się, aby zobaczyć dane kontaktowe.
ru_ru: Пожалуйста, войдите, чтобы увидеть контактные данные.
tr_tr: İletişim bilgilerini görmek için lütfen oturum açın.
vi_vn: Vui lòng đăng nhập để xem chi tiết liên lạc.
zh_cn: 请登录以查看联系方式。

source: AWG/NIGHT %s
it_it: AWG / NOTTE %s
pl_pl: AWG / NOC %s
ru_ru: AWG / НОЧЬ %s
vi_vn: AWG / ĐÊM %s
zh_cn: AWG /晚％s

source: View Gallery
it_it: Guarda la galleria
ja: ギャラリーを見る
pl_pl: Zobacz galerię
ru_ru: Просмотр галереи
tr_tr: Galeriyi görüntüle
vi_vn: Xem bộ sưu tập
zh_cn: 查看图库

source: <span>%s photos</span>
it_it: <span> %s foto</span>
ja: <span>％s枚の写真</span>
pl_pl: <span> %s zdjęć</span>
ru_ru: <span> %s фото</span>
tr_tr: <span> %s fotoğraf</span>
vi_vn: <span>ảnh %s</span>
zh_cn: <span>％s张照片</span>

source: Share
it_it: Condividere
ja: 共有
pl_pl: Dzielić
ru_ru: Поделиться
tr_tr: Paylaş
vi_vn: Chia sẻ
zh_cn: 分享

source: Close
it_it: Vicino
ja: 閉じる
pl_pl: Blisko
ru_ru: близко
tr_tr: Kapat
vi_vn: Đóng
zh_cn: 关

source: Add comment
it_it: Aggiungi un commento
ja: コメントを追加する
pl_pl: Dodaj komentarz
ru_ru: Добавить комментарий
tr_tr: Yorum ekle
vi_vn: Thêm bình luận
zh_cn: 添加评论

source: Logging in first to bookmark this listing.
it_it: Effettua il login prima di aggiungere questo annuncio ai preferiti.
ja: このリストをブックマークするには、最初にログインしてください。
pl_pl: Najpierw zaloguj się, aby dodać tę pozycję do zakładek.
ru_ru: Сначала войдите в систему, чтобы добавить это объявление в закладки.
tr_tr: Bu listeye yer işareti koymak için önce giriş yapılıyor.
vi_vn: Đăng nhập đầu tiên để đánh dấu danh sách này.
zh_cn: 首先登录以为此列表添加书签。

source: Save
it_it: Salva
ja: セーブ
pl_pl: Zapisać
ru_ru: Сохранить
tr_tr: Kayıt etmek
vi_vn: Tiết kiệm
zh_cn: 保存

source: Saved
it_it: Salvato
ja: 保存しました
pl_pl: Zapisano
ru_ru: Сохраненный
tr_tr: Kayıtlı
vi_vn: Đã lưu
zh_cn: 已保存

source: Save
it_it: Salva
ja: セーブ
pl_pl: Zapisać
ru_ru: Сохранить
tr_tr: Kayıt etmek
vi_vn: Tiết kiệm
zh_cn: 保存

source: Top
it_it: Superiore
ja: 上
ru_ru: верхний
tr_tr: Üst
vi_vn: Hàng đầu
zh_cn: 最佳

source: On The Map
it_it: Sulla mappa
ja: 地図にある
pl_pl: Na mapie
ru_ru: На карте
tr_tr: Haritada
vi_vn: Trên bản đồ
zh_cn: 在地图上

source: Tags
it_it: tag
ja: タグ
pl_pl: Tagi
ru_ru: Теги
tr_tr: Etiketler
vi_vn: Thẻ
zh_cn: 标签

source: Hosted by :
it_it: Ospitato da :
ja: が主催する ：
pl_pl: Goszczony przez :
ru_ru: Хостинг:
tr_tr: Tarafından barındırılan :
vi_vn: Tổ chức bởi :
zh_cn: 由主办 ：

source: Places Hosted
it_it: Luoghi ospitati
ja: 開催場所
pl_pl: Miejsca hostowane
ru_ru: Места Хостинг
tr_tr: Barındırılan Yerler
vi_vn: Địa điểm được lưu trữ
zh_cn: 托管地点

source: View Profile
it_it: Vedi profilo
ja: プロフィールを見る
pl_pl: Zobacz profil
ru_ru: Просмотреть профиль
tr_tr: Profili Görüntüle
vi_vn: Xem hồ sơ
zh_cn: 查看资料

source: Similar Listings
it_it: Annunci simili
ja: 同様のリスト
pl_pl: Podobne oferty
ru_ru: Похожие объявления
tr_tr: Benzer İlanlar
vi_vn: Danh sách tương tự
zh_cn: 类似的房源

source: %s / night
it_it: %s / notte
ja: ％s /夜
pl_pl: %s / noc
ru_ru: %s / ночь
tr_tr: %s / gece
vi_vn: %s / đêm
zh_cn: ％s /晚

source: See All Listing
it_it: Vedi tutti gli annunci
ja: すべてのリストを見る
pl_pl: Zobacz wszystkie oferty
ru_ru: Посмотреть все списки
tr_tr: Tüm İlanlara Bak
vi_vn: Xem tất cả danh sách
zh_cn: 查看所有清单

source: Working Hours :
it_it: Ore lavorative :
ja: 勤務時間 ：
pl_pl: Godziny pracy :
ru_ru: Рабочее время :
tr_tr: Çalışma saatleri :
vi_vn: Giờ làm việc :
zh_cn: 工作时间 ：

source: Other
it_it: Altro
ja: その他
pl_pl: Inny
ru_ru: Другой
tr_tr: Diğer
vi_vn: Khác
zh_cn: 其他

source: Promo Video
it_it: Video promozionale
ja: プロモーションビデオ
pl_pl: Film promocyjny
ru_ru: Промо Видео
tr_tr: Tanıtım Videosu
vi_vn: Video quảng cáo
zh_cn: 宣传影片

source: Featured
it_it: In primo piano
ja: 特徴
pl_pl: Ocechowany
ru_ru: Рекомендуемые
tr_tr: Öne çıkan
vi_vn: Đặc sắc
zh_cn: 精选

source: Extral Services
it_it: Servizi extral
ja: 特別サービス
pl_pl: Usługi dodatkowe
ru_ru: Экстрасервис
tr_tr: Extral Hizmetleri
vi_vn: Dịch vụ ngoại biên
zh_cn: 额外服务

source: Max Guests:
it_it: Max ospiti:
ja: 最大ゲスト：
pl_pl: Maksymalna liczba gości:
ru_ru: Макс. Гостей:
tr_tr: Maksimum Misafir:
vi_vn: Tối đa khách:
zh_cn: 最多访客人数：

source: %s persons
it_it: %s persone
ja: ％s人
pl_pl: %s osób
ru_ru: %s человек
tr_tr: %s kişi
vi_vn: %s người
zh_cn: ％s人

source: All Categories
it_it: tutte le categorie
ja: すべてのカテゴリ
pl_pl: Wszystkie kategorie
ru_ru: все категории
tr_tr: Tüm Kategoriler
vi_vn: Tất cả danh mục
zh_cn: 所有类别

source: <span class="avai-slot-num">%d</span> slots available
it_it: <span class="avai-slot-num"> %d</span> slot disponibili
ja: 利用可能な<span class="avai-slot-num">％d</span>スロット
pl_pl: <span class="avai-slot-num">Dostępne %d</span> miejsc
ru_ru: <span class="avai-slot-num"> %d</span> слотов доступно
tr_tr: <span class="avai-slot-num"> %d</span> yuva mevcut
vi_vn: <span class="avai-slot-num"> %d</span> khe có sẵn
zh_cn: 可用<span class="avai-slot-num">％d</span>个插槽

source: ADs :
it_it: Annunci :
ja: AD：
pl_pl: Reklamy :
ru_ru: Объявления :
tr_tr: REKLAMLAR:
vi_vn: Quảng cáo :
zh_cn: 广告：

source: Event Will Begin :
it_it: L'evento inizierà:
ja: イベントが始まります：
pl_pl: Rozpocznie się wydarzenie:
ru_ru: Событие начнется:
tr_tr: Etkinlik Başlayacak:
vi_vn: Sự kiện sẽ bắt đầu:
zh_cn: 活动将开始：

source: on <span>%s</span> at <span>%s</span>
it_it: su <span> %s</span> a <span> %s</span>
ja: <span>％s</span>で<span>％s</span>
pl_pl: na <span> %s</span> o <span> %s</span>
ru_ru: на <span> %s</span> на <span> %s</span>
tr_tr: <span> %s</span> tarihinde <span> %s tarihinde</span>
vi_vn: trên <span> %s</span> ở <span> %s</span>
zh_cn: 在<span>％s</span>在<span>％s</span>

source: Event started
it_it: Evento iniziato
ja: イベント開始
pl_pl: Wydarzenie rozpoczęło się
ru_ru: Событие началось
tr_tr: Etkinlik Başladı
vi_vn: Sự kiện bắt đầu
zh_cn: 活动开始

source: days
it_it: giorni
ja: 日々
pl_pl: dni
ru_ru: дней
tr_tr: günler
vi_vn: ngày
zh_cn: 天

source: hours
it_it: ore
ja: 時間
pl_pl: godziny
ru_ru: часов
tr_tr: saatler
vi_vn: giờ
zh_cn: 小时

source: minutes
it_it: minuti
ja: 数分
pl_pl: minuty
ru_ru: минут
tr_tr: dakika
vi_vn: phút
zh_cn: 分钟

source: Event dates:
it_it: Date dell'evento:
ja: イベントの日付：
pl_pl: Terminy wydarzeń:
ru_ru: Даты событий:
tr_tr: Etkinlik tarihleri:
vi_vn: Ngày diễn ra sự kiện:
zh_cn: 活动日期：

source: Next event: <span>%s</span> at <span>%s</span>
it_it: Prossimo evento: <span> %s</span> a <span> %s</span>
ja: 次のイベント： <span>％s</span> at <span>％s</span>
pl_pl: Następne zdarzenie: <span> %s</span> o <span> %s</span>
ru_ru: Следующее событие: <span> %s</span> на <span> %s</span>
tr_tr: Sonraki etkinlik: <span> %s</span> , <span> %s</span>
vi_vn: Sự kiện tiếp theo: <span> %s</span> tại <span> %s</span>
zh_cn: 下一个事件： <span>％s</span>在<span>％s</span>

source: End: <span>%s</span> at <span>%s</span>
it_it: Fine: <span> %s</span> a <span> %s</span>
ja: 終了： <span>％s</span> at <span>％s</span>
pl_pl: Koniec: <span> %sz</span> <span> %s</span>
ru_ru: Конец: <span> %s</span> на <span> %s</span>
tr_tr: Bitiş: <span> %s</span> / <span> %s</span>
vi_vn: Kết thúc: <span> %s</span> ở <span> %s</span>
zh_cn: 结束： <span>％s</span>在<span>％s</span>

source: Average Price %s
it_it: Prezzo medio %s
ja: 平均価格％s
pl_pl: Średnia cena %s
ru_ru: Средняя цена %s
tr_tr: Ortalama Fiyat %s
vi_vn: Giá trung bình %s
zh_cn: 平均价格％s

source: Add Comment
it_it: Aggiungi un commento
ja: コメントを追加する
pl_pl: Dodaj komentarz
ru_ru: Добавить комментарий
tr_tr: Yorum ekle
vi_vn: Thêm bình luận
zh_cn: 添加评论

# hero search placeholder
source: Hotel , City...
it_it: Hotel, Città ...
ja: ホテル、シティ...
pl_pl: Hotel, miasto ...
ru_ru: Отель, Город ...
tr_tr: Otel, Şehir ...
vi_vn: Khách sạn, thành phố ...
zh_cn: 酒店，城市...

source: Amenities
it_it: Servizi
ja: アメニティ
pl_pl: Udogodnienia
ru_ru: Удобства
tr_tr: Kolaylıklar
vi_vn: Tiện nghi
zh_cn: 便利设施

source: On the map
it_it: Sulla mappa
ja: 地図にある
pl_pl: Na mapie
ru_ru: На карте
tr_tr: Haritada
vi_vn: Trên bản đồ
zh_cn: 在地图上

source: Logging in first to save this listing.
it_it: Effettuare il login prima per salvare questo elenco.
ja: このリストを保存するには、最初にログインしてください。
pl_pl: Najpierw zaloguj się, aby zapisać tę ofertę.
ru_ru: Сначала войдите, чтобы сохранить этот список.
tr_tr: Bu girişi kaydetmek için önce giriş yapınız.
vi_vn: Đăng nhập đầu tiên để lưu danh sách này.
zh_cn: 首先登录以保存该列表。

source: Saved
it_it: Salvato
ja: 保存しました
pl_pl: Zapisano
ru_ru: Сохраненный
tr_tr: Kayıtlı
vi_vn: Đã lưu
zh_cn: 已保存

source: Find Directions
it_it: Trova indicazioni stradali
ja: ルートを検索
pl_pl: Znajdź trasę
ru_ru: Найти направления
tr_tr: Yol Tarifi Bul
vi_vn: Tìm chỉ đường
zh_cn: 查找路线

source: Room Amenities
it_it: Servizi in camera
ja: 部屋のアメニティ
pl_pl: Udogodnienia w pokoju
ru_ru: Удобства в номере
tr_tr: odanın rahatlıkları
vi_vn: Tiện nghi phòng
zh_cn: 客房设施

source: Price Range
it_it: Fascia di prezzo
ja: 価格帯
pl_pl: Przedział cenowy
ru_ru: Ценовой диапазон
tr_tr: Fiyat aralığı
vi_vn: Phạm vi giá
zh_cn: 价格范围

source: <span class="lprice-text">Price : </span>
it_it: <span class="lprice-text">Prezzo:</span>
ja: <span class="lprice-text">価格</span>
pl_pl: <span class="lprice-text">Cena £ :</span>
ru_ru: <span class="lprice-text">Цена:</span>
tr_tr: <span class="lprice-text">Fiyat:</span>
vi_vn: <span class="lprice-text">Giá bán :</span>
zh_cn: <span class="lprice-text">价钱 ：</span>

# Show Add to cart button on listing price range. yes or no
source: no
ja: 番号
pl_pl: Nie
ru_ru: нет
tr_tr: Hayır
vi_vn: Không
zh_cn: 没有

source: <span>Own or work here?</span>
it_it: <span>Possiedi o lavori qui?</span>
ja: <span>ここで所有または働いていますか？</span>
pl_pl: <span>Posiadasz czy pracujesz tutaj?</span>
ru_ru: <span>Собственный или работа здесь?</span>
tr_tr: <span>Burada mı yoksa işte mi?</span>
vi_vn: <span>Sở hữu hay làm việc ở đây?</span>
zh_cn: <span>在这里拥有或工作？</span>

source: You must be logged in to claim listing.
it_it: Devi essere registrato per richiedere un elenco.
ja: リストを請求するにはログインする必要があります。
pl_pl: Musisz być zalogowany, aby zgłosić roszczenie.
ru_ru: Вы должны войти в систему, чтобы претендовать на листинг.
tr_tr: Giriş için talepte bulunmanız gerekir.
vi_vn: Bạn phải đăng nhập để yêu cầu niêm yết.
zh_cn: 您必须登录才能声明列表。

source: Claim Now!
it_it: Richiedi ora!
ja: 今すぐ申し込む！
pl_pl: Odbierz teraz!
ru_ru: Требуй сейчас!
tr_tr: Şimdi Hak Talebinde Bulun!
vi_vn: Yêu cầu ngay!
zh_cn: 现在宣称！

source: Logging in to book this listing.
it_it: Effettua il login per prenotare questo annuncio.
ja: このリストを予約するにはログインしてください。
pl_pl: Logowanie w celu rezerwacji tej oferty.
ru_ru: Войдите, чтобы забронировать это объявление.
tr_tr: Bu girişe kayıt olmak için giriş yapınız.
vi_vn: Đăng nhập để đặt danh sách này.
zh_cn: 登录以预订此房源。

source: Quantity:
it_it: Quantità:
ja: 量：
pl_pl: Ilość:
ru_ru: Количество:
tr_tr: Adet:
vi_vn: Định lượng:
zh_cn: 数量：

source: Dates:
it_it: Date:
ja: 日付：
pl_pl: Daktyle:
ru_ru: Даты проведения:
tr_tr: Tarih:
vi_vn: Ngày:
zh_cn: 日期：

source: Adults:
it_it: adulti:
ja: 大人：
pl_pl: Dorośli ludzie:
ru_ru: Взрослые люди:
tr_tr: Yetişkinler:
vi_vn: Người lớn:
zh_cn: 成人：

source: Children:
it_it: Bambini:
ja: 子供達：
pl_pl: Dzieci:
ru_ru: Дети:
tr_tr: Çocuk:
vi_vn: Bọn trẻ:
zh_cn: 儿童：

source: Submit
it_it: Invia
ja: 参加する
pl_pl: Zatwierdź
ru_ru: Разместить
tr_tr: Sunmak
vi_vn: Gửi đi
zh_cn: 提交

source: Photos (<span>%s</span>)
it_it: Foto ( <span> %s</span> )
ja: 写真（ <span>％s</span> ）
pl_pl: Zdjęcia ( <span> %s</span> )
ru_ru: Фотографии ( <span> %s</span> )
tr_tr: Fotoğraflar ( <span> %s</span> )
vi_vn: Ảnh ( <span> %s</span> )
zh_cn: 照片（ <span>％s</span> ）

# minimum nights to book
source: Requires a minimum stay of %d night
it_it: Richiede un soggiorno minimo di %d notte
ja: 最低％d泊が必要です
pl_pl: Wymaga minimalnego pobytu %d nocy
ru_ru: Требуется минимальное пребывание %d ночь
tr_tr: Minimum %d gece konaklama gerektirir
vi_vn: Yêu cầu ở lại tối thiểu %d đêm
zh_cn: 需要最少住％d晚

source: Add Comment
it_it: Aggiungi un commento
ja: コメントを追加する
pl_pl: Dodaj komentarz
ru_ru: Добавить комментарий
tr_tr: Yorum ekle
vi_vn: Thêm bình luận
zh_cn: 添加评论

source: Book Now
it_it: Prenota ora
ja: 今予約する
pl_pl: Rezerwuj teraz
ru_ru: Заказать сейчас
tr_tr: Hemen yer ayır
vi_vn: Đặt bây giờ
zh_cn: 现在预订

source: Get in Touch :
it_it: Mettiti in contatto:
ja: 連絡する ：
pl_pl: Skontaktuj się:
ru_ru: Связаться :
tr_tr: Temasta olmak :
vi_vn: Liên lạc :
zh_cn: 保持联系 ：

source: Your Name*
it_it: Il tuo nome*
ja: あなたの名前*
pl_pl: Twoje imię*
ru_ru: Ваше имя*
tr_tr: Adınız*
vi_vn: Tên của bạn*
zh_cn: 你的名字*

source: Email Address*
it_it: Indirizzo email*
ja: 電子メールアドレス*
pl_pl: Adres e-mail *
ru_ru: Адрес электронной почты*
tr_tr: E*
vi_vn: Địa chỉ email*
zh_cn: 电子邮件地址*

source: Phone
it_it: Telefono
ja: 電話
pl_pl: Telefon
ru_ru: Телефон
tr_tr: Telefon
vi_vn: Điện thoại
zh_cn: 电话

source: Your message:
it_it: Il tuo messaggio:
ja: あなたのメッセージ：
pl_pl: Twoja wiadomość:
ru_ru: Ваше сообщение:
tr_tr: Mesajın:
vi_vn: Tin nhắn của bạn:
zh_cn: 你的信息：

source: Send Message <i class="fa fa-angle-right"></i>
it_it: Invia messaggio <i class="fa fa-angle-right"></i>
ja: メッセージを送る<i class="fa fa-angle-right"></i>
pl_pl: Wyślij wiadomość <i class="fa fa-angle-right"></i>
ru_ru: Отправить сообщение <i class="fa fa-angle-right"></i>
tr_tr: Mesaj gönder <i class="fa fa-angle-right"></i>
vi_vn: Gửi tin nhắn <i class="fa fa-angle-right"></i>
zh_cn: 发信息<i class="fa fa-angle-right"></i>

source: Ad
ja: 以下のために
pl_pl: dla
ru_ru: для
tr_tr: için
vi_vn: vì
zh_cn: 为

source: Additional Information
it_it: Informazioni aggiuntive
ja: 追加情報
pl_pl: Dodatkowe informacje
ru_ru: Дополнительная информация
tr_tr: ek bilgi
vi_vn: thông tin thêm
zh_cn: 附加信息

source: More options
it_it: Più opzioni
ja: より多くのオプション
pl_pl: Więcej opcji
ru_ru: Больше опций
tr_tr: Daha fazla seçenek
vi_vn: Lựa chọn khác
zh_cn: 更多选择

source: Close options
it_it: Chiudi le opzioni
ja: 閉じるオプション
pl_pl: Zamknij opcje
ru_ru: Закрыть варианты
tr_tr: Seçenekleri kapat
vi_vn: Đóng tùy chọn
zh_cn: 关闭选项

source: Added By
it_it: Aggiunto da
ja: によって追加
pl_pl: Dodane przez
ru_ru: Добавлено
tr_tr: Tarafından eklendi
vi_vn: Đã thêm bởi
zh_cn: 添加人

source: All Cities
it_it: Tutte le città
ja: すべての都市
pl_pl: Wszystkie miasta
ru_ru: Все города
tr_tr: Tüm şehirler
vi_vn: Tất cả các thành phố
zh_cn: 所有城市

source: All Locations
it_it: Tutti i posti
ja: すべての場所
pl_pl: Wszystkie lokacje
ru_ru: Все места
tr_tr: Tüm mekanlar
vi_vn: Tất cả địa điểm
zh_cn: 所有地点

source: Contact Information
it_it: Informazioni sui contatti
ja: 連絡先
pl_pl: Informacje kontaktowe
ru_ru: Контактная информация
tr_tr: İletişim bilgileri
vi_vn: Thông tin liên lạc
zh_cn: 联系信息

source: Book Now
it_it: Prenota ora
ja: 今予約する
pl_pl: Rezerwuj teraz
ru_ru: Заказать сейчас
tr_tr: Hemen yer ayır
vi_vn: Đặt bây giờ
zh_cn: 现在预订

source: Add Comment
it_it: Aggiungi un commento
ja: コメントを追加する
pl_pl: Dodaj komentarz
ru_ru: Добавить комментарий
tr_tr: Yorum ekle
vi_vn: Thêm bình luận
zh_cn: 添加评论

source: <i class="fal fa-eye"></i> Viewed - %s
it_it: <i class="fal fa-eye"></i> Visto - %s
ja: <i class="fal fa-eye"></i>閲覧済み-％s
pl_pl: <i class="fal fa-eye"></i> Obejrzane - %s
ru_ru: <i class="fal fa-eye"></i> Просмотрено - %s
tr_tr: <i class="fal fa-eye"></i> Görüntülenen - %s
vi_vn: <i class="fal fa-eye"></i> Đã xem - %s
zh_cn: <i class="fal fa-eye"></i>已观看-％s

source: Text Field
it_it: Campo di testo
ja: テキストフィールド
pl_pl: Pole tekstowe
ru_ru: Текстовое поле
tr_tr: Metin alanı
vi_vn: Trương Văn bản
zh_cn: 文本域

source: Number
it_it: Numero
ja: 数
pl_pl: Numer
ru_ru: номер
tr_tr: Numara
vi_vn: Con số
zh_cn: 数

source: Select
it_it: Selezionare
ja: 選択する
pl_pl: Wybierz
ru_ru: Выбрать
tr_tr: seçmek
vi_vn: Lựa chọn
zh_cn: 选择

source: Checkbox
it_it: casella di controllo
ja: チェックボックス
pl_pl: Pole wyboru
ru_ru: флажок
tr_tr: Onay Kutusu
vi_vn: Hộp kiểm
zh_cn: 复选框

source: Radio
ja: 無線
ru_ru: Радио
tr_tr: Radyo
vi_vn: Đài
zh_cn: 无线电

source: Switch
it_it: Interruttore
ja: スイッチ
pl_pl: Przełącznik
ru_ru: переключатель
tr_tr: Değiştirmek
vi_vn: Công tắc điện
zh_cn: 开关

source: Textarea
ja: テキストエリア
vi_vn: Văn bản
zh_cn: 文字区

source: Editor
it_it: editore
ja: 編集者
pl_pl: Redaktor
ru_ru: редактор
tr_tr: Editör
vi_vn: Biên tập viên
zh_cn: 编辑

source: Listing value equal search value
it_it: Valore dell'elenco uguale valore di ricerca
ja: リスト値と検索値が等しい
pl_pl: Wartość oferty równa wartości wyszukiwania
ru_ru: Значение списка равно значению поиска
tr_tr: Liste değeri eşit arama değerine
vi_vn: Liệt kê giá trị bằng giá trị tìm kiếm
zh_cn: 上市价值等于搜寻价值

source: Listing value not equal search value
it_it: Il valore dell'elenco non è uguale al valore di ricerca
ja: リスト値が検索値と等しくない
pl_pl: Wartość wpisu nie jest równa wartości wyszukiwania
ru_ru: Значение листинга не равно значению поиска
tr_tr: Liste değeri eşit arama değerine sahip değil
vi_vn: Giá trị danh sách không bằng giá trị tìm kiếm
zh_cn: 上市价值不等于搜寻价值

source: Listing value greater than search value
it_it: Valore dell'elenco superiore al valore di ricerca
ja: 検索値より大きいリスト値
pl_pl: Wartość wpisu większa niż wartość wyszukiwania
ru_ru: Значение в списке больше, чем значение для поиска
tr_tr: Liste değeri arama değerinden büyük
vi_vn: Giá trị danh sách lớn hơn giá trị tìm kiếm
zh_cn: 上市价值大于搜寻价值

source: Listing value greater than or equal search value
it_it: Valore dell'elenco maggiore o uguale al valore di ricerca
ja: 検索値以上のリスト値
pl_pl: Wartość wpisu większa lub równa wartości wyszukiwania
ru_ru: Значение в списке больше или равно значению поиска
tr_tr: Liste değeri, arama değerinden büyük veya eşit
vi_vn: Giá trị danh sách lớn hơn hoặc bằng giá trị tìm kiếm
zh_cn: 列表值大于或等于搜索值

source: Listing value less than search value
it_it: Valore dell'elenco inferiore al valore di ricerca
ja: 検索値より小さいリスト値
pl_pl: Wartość oferty mniejsza niż wartość wyszukiwania
ru_ru: Значение в списке меньше значения для поиска
tr_tr: Liste değeri arama değerinden küçük
vi_vn: Giá trị danh sách nhỏ hơn giá trị tìm kiếm
zh_cn: 上市价值小于搜寻价值

source: Listing value less than or equal search value
it_it: Valore dell'elenco inferiore o uguale al valore di ricerca
ja: 検索値以下のリスト値
pl_pl: Wartość wpisu mniejsza lub równa wartości wyszukiwania
ru_ru: Значение в списке меньше или равно значению поиска
tr_tr: Liste değeri, arama değerinden küçük veya eşit
vi_vn: Giá trị danh sách nhỏ hơn hoặc bằng giá trị tìm kiếm
zh_cn: 列表值小于或等于搜索值

source: LIKE
it_it: PIACE
ja: お気に入り
pl_pl: LUBIĆ
ru_ru: НРАВИТЬСЯ
tr_tr: SEVMEK
vi_vn: GIỐNG
zh_cn: 喜欢

source: NOT LIKE
it_it: NON COME
ja: 好きじゃない
pl_pl: NIE JAK
ru_ru: НЕ КАК
tr_tr: GİBİ DEĞİL
vi_vn: KHÔNG THÍCH
zh_cn: 不喜欢

source: CHAR
it_it: quattro
ru_ru: четыре
tr_tr: dört
zh_cn: 字符

source: NUMERIC
it_it: NUMERICO
ja: 数値
pl_pl: NUMERYCZNY
tr_tr: SAYISAL
vi_vn: SỐ
zh_cn: 数字

source: DATE
it_it: DATA
ja: 日付
pl_pl: DATA
ru_ru: ДАТА
tr_tr: TARİH
vi_vn: NGÀY
zh_cn: 日期

source: DATETIME
it_it: APPUNTAMENTO
ja: 日付時刻
vi_vn: NGÀY GIỜ
zh_cn: 约会时间

source: DECIMAL
it_it: DECIMALE
ja: 10進数
pl_pl: DZIESIĘTNY
ru_ru: ДЕСЯТИЧНАЯ ДРОБЬ
tr_tr: ONDALIK
vi_vn: Số thập phân
zh_cn: 十进制

source: TIME
it_it: TEMPO
ja: 時間
pl_pl: CZAS
ru_ru: ВРЕМЯ
tr_tr: ZAMAN
vi_vn: THỜI GIAN
zh_cn: 时间

source: Field Name
it_it: Nome campo
ja: フィールド名
pl_pl: Nazwa pola
ru_ru: Имя поля
tr_tr: Alan adı
vi_vn: Tên trường
zh_cn: 栏位名称

source: Field Label
it_it: Etichetta sul campo
ja: フィールドラベル
pl_pl: Etykieta pola
ru_ru: Полевая Метка
tr_tr: Alan Etiketi
vi_vn: nhãn trường
zh_cn: 栏位标签

source: Social URL
it_it: URL sociale
ja: ソーシャルURL
pl_pl: Społeczny adres URL
ru_ru: Социальный URL
tr_tr: Sosyal URL
vi_vn: URL xã hội
zh_cn: 社交网址

source: <i class="fal fa-map-marker"></i> Address :
it_it: <i class="fal fa-map-marker"></i> Indirizzo:
ja: <i class="fal fa-map-marker"></i>住所 ：
pl_pl: <i class="fal fa-map-marker"></i> Adres :
ru_ru: <i class="fal fa-map-marker"></i> Адрес :
tr_tr: <i class="fal fa-map-marker"></i> Adres :
vi_vn: <i class="fal fa-map-marker"></i> Địa chỉ :
zh_cn: <i class="fal fa-map-marker"></i>地址 ：

source: <i class="fa fa-phone"></i> Phone :
it_it: <i class="fa fa-phone"></i> Telefono :
ja: <i class="fa fa-phone"></i>電話番号
pl_pl: <i class="fa fa-phone"></i> Telefon:
ru_ru: <i class="fa fa-phone"></i> Телефон :
tr_tr: <i class="fa fa-phone"></i> Telefon :
vi_vn: <i class="fa fa-phone"></i> Điện thoại :
zh_cn: <i class="fa fa-phone"></i>电话 ：

source: <i class="fal fa-envelope"></i> Mail :
it_it: <i class="fal fa-envelope"></i> Posta:
ja: <i class="fal fa-envelope"></i>郵便物 ：
pl_pl: <i class="fal fa-envelope"></i> Poczta :
ru_ru: <i class="fal fa-envelope"></i> Почта:
tr_tr: <i class="fal fa-envelope"></i> Posta:
vi_vn: <i class="fal fa-envelope"></i> Thư :
zh_cn: <i class="fal fa-envelope"></i>邮件：

source: <i class="fal fa-browser"></i> Website :
it_it: <i class="fal fa-browser"></i> Sito web :
ja: <i class="fal fa-browser"></i>ウェブサイト：
pl_pl: <i class="fal fa-browser"></i> Stronie internetowej :
ru_ru: <i class="fal fa-browser"></i> Интернет сайт :
tr_tr: <i class="fal fa-browser"></i> İnternet sitesi :
vi_vn: <i class="fal fa-browser"></i> Trang mạng :
zh_cn: <i class="fal fa-browser"></i>网站：

source: comments
it_it: Commenti
ja: コメント
pl_pl: komentarze
ru_ru: Комментарии
tr_tr: yorumlar
vi_vn: bình luận
zh_cn: 注释
