Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: utensil-spoon
it_it: utensile-cucchiaio
ja: 器具スプーン
pl_pl: łyżka do przyborów kuchennych
ru_ru: посуда ложка
tr_tr: malzemesi-kaşık
vi_vn: dụng cụ-muỗng
zh_cn: 餐具勺

source: utensils
it_it: utensili
ja: 道具
pl_pl: przybory
ru_ru: принадлежность
tr_tr: mutfak eşyaları
vi_vn: đồ dùng
zh_cn: 餐具

source: vaadin
it_it: ho insistito
ja: 私が主張しました
pl_pl: nalegałem
ru_ru: Я настаивал
tr_tr: Ben ısrarla
vi_vn: tôi khẳng định
zh_cn: 我坚持

source: venus
it_it: Venere
ja: 金星
pl_pl: Wenus
ru_ru: Венера
tr_tr: Venüs
vi_vn: sao Kim
zh_cn: 金星

source: venus-double
it_it: come-doppio
ja: 来ダブル
pl_pl: come-double
ru_ru: приходят двойной
tr_tr: gel-double
vi_vn: đi đôi
zh_cn: 来到双

source: venus-mars
it_it: da marzo
ja: 月から
pl_pl: od marca
ru_ru: с марта
tr_tr: Mart ayından itibaren
vi_vn: từ ngày
zh_cn: 从三月

source: viadeo-square
it_it: viadeo quadrati
ja: ビアデオスクエア
pl_pl: viadeo-kwadrat
ru_ru: Viadeo-квадрат
tr_tr: viadeo-kare
vi_vn: quảng trường
zh_cn: Viadeo广场

source: vial
it_it: fiala
ja: バイアル
pl_pl: fiolka
ru_ru: флакон
tr_tr: küçük şişe
vi_vn: lọ thuốc
zh_cn: 小瓶

source: vials
it_it: fiale
ja: バイアル
pl_pl: fiolki
ru_ru: флаконы
tr_tr: şişeler
vi_vn: Lọ
zh_cn: 小瓶

source: viber
ja: バイバー
zh_cn: 震动

source: video
ja: ビデオ
pl_pl: wideo
ru_ru: видео
zh_cn: 视频

source: video-slash
ja: ビデオスラッシュ
pl_pl: slash wideo
ru_ru: видео-слэш
tr_tr: Video-eğik çizgi
vi_vn: gạch chéo video
zh_cn: 视频斜线

source: vimeo
ja: ヴィメオ
zh_cn: 维米欧

source: vimeo-square
it_it: vimeo quadrati
ja: ヴィメオスクエア
pl_pl: vimeo-kwadrat
ru_ru: Vimeo квадрат
tr_tr: vimeo-kare
vi_vn: quảng trường vimeo
zh_cn: 维米欧广场

source: vine
it_it: arrivo
ja: 今後
pl_pl: przyjście
ru_ru: приход
tr_tr: gelecek
vi_vn: đến
zh_cn: 未来

source: vnv
ru_ru: ВНВ
zh_cn: 虚拟电视

source: volleyball-ball
it_it: pallavolo-ball
ja: バレーボール
pl_pl: piłka do siatkówki
ru_ru: волейбол-мяч
tr_tr: voleybol topu
vi_vn: bóng chuyền
zh_cn: 排球

source: volume-down
it_it: volume basso
ja: ボリュームダウン
pl_pl: ściszanie
ru_ru: убавить звук
tr_tr: sesi kıs
vi_vn: giảm âm lượng
zh_cn: 音量减小

source: volume-off
ja: ボリュームオフ
pl_pl: zmniejszanie głośności
ru_ru: Объем отключения
tr_tr: hacim rahatsız
vi_vn: giảm âm lượng
zh_cn: 音量减小

source: volume-up
ja: ボリュームアップ
pl_pl: zwiększanie głośności
ru_ru: увеличить громкость
tr_tr: sesi aç
vi_vn: tăng âm lượng
zh_cn: 提高音量

source: warehouse
it_it: magazzino
ja: 倉庫
pl_pl: magazyn
ru_ru: склад
tr_tr: depo
vi_vn: Kho
zh_cn: 仓库

source: weight
it_it: peso
ja: 重量
pl_pl: waga
ru_ru: вес
tr_tr: ağırlık
vi_vn: cân nặng
zh_cn: 重量

source: whatsapp
zh_cn: Whatsapp的

source: whatsapp-square
it_it: whatsapp quadrati
pl_pl: WhatsApp-kwadrat
ru_ru: WhatsApp-квадрат
tr_tr: whatsapp-kare
vi_vn: hình vuông
zh_cn: whatsapp广场

source: wheelchair
it_it: sedia a rotelle
ja: 車椅子
pl_pl: wózek inwalidzki
ru_ru: инвалидная коляска
tr_tr: tekerlekli sandalye
vi_vn: xe lăn
zh_cn: 轮椅

source: whmcs
zh_cn: 黄蜂

source: wifi
tr_tr: kablosuz internet
zh_cn: 无线上网

source: wikipedia-w
it_it: wikipedia-in
ja: ウィキペディアイン
ru_ru: википедия в
tr_tr: wikipedia-in
vi_vn: wikipedia-in
zh_cn: 维基百科中

source: window-close
it_it: window-vicino
ja: ウィンドウを閉じる
pl_pl: zamknięcie okna
ru_ru: Окно-закрыть
tr_tr: pencere yakın
vi_vn: đóng cửa sổ
zh_cn: 关闭窗口

source: window-maximize
it_it: window-massimizzare
ja: ウィンドウ最大化
pl_pl: maksymalizacja okna
ru_ru: Окно-разворачивание
tr_tr: pencere bulunan büyütme
vi_vn: tối đa hóa cửa sổ
zh_cn: 窗口最大化

source: window-minimize
it_it: window-ridurre al minimo
ja: ウィンドウ最小化
pl_pl: minimalizuj okno
ru_ru: оконного минимизировать
tr_tr: Pencere en aza indirmek
vi_vn: thu nhỏ cửa sổ
zh_cn: 窗口最小化

source: window-restore
ja: ウィンドウ復元
pl_pl: przywracanie okna
ru_ru: оконное восстановление
tr_tr: pencere geri
vi_vn: khôi phục cửa sổ
zh_cn: 窗口还原

source: windows
it_it: finestre
ja: ウィンドウズ
ru_ru: окна
tr_tr: pencereler
vi_vn: các cửa sổ
zh_cn: 视窗

source: wine-glass
it_it: bicchiere di vino
ja: ワイングラス
pl_pl: lampka wina
ru_ru: бокал для вина
tr_tr: şarap bardağı
vi_vn: ly rượu
zh_cn: 红酒杯

source: won-sign
ja: ウォンサイン
pl_pl: znak wygranej
ru_ru: Won-знак
tr_tr: won-işareti
vi_vn: ký hiệu
zh_cn: 胜签

source: wordpress
ja: ワードプレス
zh_cn: WordPress的

source: wordpress-simple
it_it: wordpress-semplice
ja: ワードプレスシンプル
ru_ru: WordPress-простой
tr_tr: wordpress-basit
vi_vn: đơn giản
zh_cn: 简单的WordPress

source: wrench
it_it: chiave inglese
ja: レンチ
pl_pl: klucz
ru_ru: гаечный ключ
tr_tr: İngiliz anahtarı
vi_vn: cờ lê
zh_cn: 扳手

source: x-ray
it_it: raggi X
ja: X線
pl_pl: prześwietlenie
ru_ru: Рентгеновский
tr_tr: röntgen
vi_vn: tia X
zh_cn: X光

source: y-combinator
it_it: e-combinatore
ja: yコンビネータ
pl_pl: Kombinator y
ru_ru: и-комбинатор
tr_tr: ve-combinator
vi_vn: tổ hợp y
zh_cn: y组合器

source: yahoo
ja: ヤフー
pl_pl: wieśniak
zh_cn: 雅虎

source: yandex
ja: ヤンデックス
ru_ru: Яндексу
vi_vn: vải thun
zh_cn: 扬德克斯

source: yandex-international
it_it: Yandex-internazionale
ru_ru: Яндекс-международный
tr_tr: yandex-uluslararası
vi_vn: yandex-quốc tế
zh_cn: yandex国际

source: yelp
it_it: guaito
ja: 叫び声
pl_pl: skowyt
ru_ru: тявкать
tr_tr: havlama
vi_vn: kêu ẳng ẳng
zh_cn: 狗吠声

source: yen-sign
ja: 円記号
pl_pl: Jen-sign
ru_ru: Иена-знак
tr_tr: yen işareti
vi_vn: yen-dấu
zh_cn: 日元符号

source: yoast
ja: ヨースト
vi_vn: ôi
zh_cn: 酵母

source: Submit Comment <i class="fal fa-paper-plane" aria-hidden="true"></i>
it_it: invia commento <i class="fal fa-paper-plane" aria-hidden="true"></i>
ja: コメントを送信<i class="fal fa-paper-plane" aria-hidden="true"></i>
pl_pl: Prześlij komentarz <i class="fal fa-paper-plane" aria-hidden="true"></i>
ru_ru: Отправить комментарий <i class="fal fa-paper-plane" aria-hidden="true"></i>
tr_tr: Yorum Gönder <i class="fal fa-paper-plane" aria-hidden="true"></i>
vi_vn: Gửi bình luận <i class="fal fa-paper-plane" aria-hidden="true"></i>
zh_cn: 提交评论<i class="fal fa-paper-plane" aria-hidden="true"></i>

source: Your Score
it_it: Il tuo punteggio
ja: あなたのスコア
pl_pl: Twój wynik
ru_ru: Твой счет
tr_tr: Puanın
vi_vn: Số điểm của bạn
zh_cn: 你的分数

source: <i class="fa fa-picture-o"></i> Rating images
it_it: <i class="fa fa-picture-o"></i> Immagini di valutazione
ja: <i class="fa fa-picture-o"></i>画像の評価
pl_pl: <i class="fa fa-picture-o"></i> Oceny zdjęć
ru_ru: <i class="fa fa-picture-o"></i> Рейтинг изображений
tr_tr: <i class="fa fa-picture-o"></i> Derecelendirme resimleri
vi_vn: <i class="fa fa-picture-o"></i> Xếp hạng hình ảnh
zh_cn: <i class="fa fa-picture-o"></i>评分图片

source: on
it_it: su
ja: オン
pl_pl: na
ru_ru: на
tr_tr: üzerinde
vi_vn: trên
zh_cn: 上

source: F j, Y g:i a
it_it: F j, Y g: esso
ja: F j、Y g：それ
pl_pl: F j, Y g: it
ru_ru: F j, Y g: это
tr_tr: F j, Y g: it
vi_vn: F j, Y g: nó
zh_cn: F j，Y g：

source: The comment is awaiting moderation.
it_it: Il commento è in attesa di moderazione.
ja: コメントはモデレートを待っています。
pl_pl: Komentarz oczekuje na moderację.
ru_ru: Комментарий ожидает модерации.
tr_tr: Yorum ılımlılık bekliyor.
vi_vn: Các bình luận đang chờ kiểm duyệt.
zh_cn: 评论正在等待审核。

source: No rating
it_it: Nessuna valutazione
ja: 評価なし
pl_pl: Brak oceny
ru_ru: Без рейтинга
tr_tr: Derecelendirme yok
vi_vn: Không có giá
zh_cn: 无评分

source: Very Good
it_it: Molto buona
ja: とても良い
pl_pl: Bardzo dobre
ru_ru: Очень хорошо
tr_tr: Çok iyi
vi_vn: Rất tốt
zh_cn: 很好

source: Good
it_it: Buona
ja: 良い
pl_pl: Dobry
ru_ru: Хорошо
tr_tr: İyi
vi_vn: Tốt
zh_cn: 好

source: Pleasant
it_it: Piacevole
ja: 楽しい
pl_pl: Przyjemne
ru_ru: приятный
tr_tr: hoş
vi_vn: Hài lòng
zh_cn: 愉快

source: Bad
it_it: Cattivo
ja: 悪い
pl_pl: Zły
ru_ru: Плохо
tr_tr: Kötü
vi_vn: Xấu
zh_cn: 坏

source: Very Bad
it_it: Molto brutto
ja: ひどい
pl_pl: Bardzo źle
ru_ru: Очень плохо
tr_tr: Çok Kötü
vi_vn: Rất tệ
zh_cn: 很坏

source: Google Map Marker
ja: Googleマップマーカー
pl_pl: Marker map Google
tr_tr: Google Harita İşaretleyici
vi_vn: Điểm đánh dấu Google Map
zh_cn: 谷歌地图标记

source: Is Active Package
it_it: È un pacchetto attivo
ja: アクティブなパッケージです
pl_pl: Jest pakietem aktywnym
ru_ru: Активный пакет
tr_tr: Aktif Paket mi
vi_vn: Là gói hoạt động
zh_cn: 是活动套餐

source: AD Type
it_it: Tipo di annuncio
ja: ADタイプ
pl_pl: Typ reklamy
ru_ru: Тип объявления
tr_tr: REKLAM Türü
vi_vn: Loại quảng cáo
zh_cn: 广告类型

source: AD Price
it_it: Prezzo dC
ja: AD価格
pl_pl: Cena AD
ru_ru: AD цена
tr_tr: AD Fiyatı
vi_vn: Giá quảng cáo
zh_cn: 广告价格

source: AD Period
it_it: Periodo d.C.
ja: AD期間
pl_pl: Okres reklamowy
ru_ru: Период объявления
tr_tr: AD Dönemi
vi_vn: Thời kỳ AD
zh_cn: 公元时期

source: Days
it_it: giorni
ja: 日々
pl_pl: Dni
ru_ru: дней
tr_tr: günler
vi_vn: Ngày
zh_cn: 天

source: Weeks
it_it: settimane
ja: 週間
pl_pl: Tygodnie
ru_ru: Недели
tr_tr: Haftalar
vi_vn: Tuần
zh_cn: 周数

source: Months
it_it: mesi
ja: ヶ月
pl_pl: Miesięcy
ru_ru: Месяцы
tr_tr: aylar
vi_vn: Tháng
zh_cn: 月数

source: Years
it_it: Anni
ja: 年数
pl_pl: Lat
ru_ru: лет
tr_tr: yıl
vi_vn: Năm
zh_cn: 年份

source: AD expiration period
it_it: Scadenza AD
ja: AD有効期限
pl_pl: Okres ważności AD
ru_ru: Срок действия AD
tr_tr: AD sona erme süresi
vi_vn: Thời gian hết hạn quảng cáo
zh_cn: 广告有效期

source: AD Interval
it_it: Intervallo AD
ja: AD間隔
pl_pl: Interwał AD
ru_ru: AD Интервал
tr_tr: AD Aralığı
vi_vn: Khoảng thời gian quảng cáo
zh_cn: 广告间隔

source: Numbers of PERIOD value the AD will be expired
it_it: Numeri del valore PERIODO scaduti dall'AD
ja: ADが期限切れになるPERIOD値の数
pl_pl: Numery OKRESOWEJ wartości AD wygasną
ru_ru: Числа ПЕРИОДА значение AD будет истек
tr_tr: AD'nin süresi dolacak PERIOD değeri sayısı
vi_vn: Số lượng giá trị PERIOD mà AD sẽ hết hạn
zh_cn: AD的PERIOD值数将过期

source: Image Icon
it_it: Icona immagine
ja: 画像アイコン
pl_pl: Ikona obrazu
ru_ru: Значок изображения
tr_tr: Görüntü Simgesi
vi_vn: Biểu tượng hình ảnh
zh_cn: 图像图标

source: Booking
it_it: Prenotazione
ja: 予約
pl_pl: Rezerwować
ru_ru: бронирование
tr_tr: Rezervasyon
vi_vn: Đặt trước
zh_cn: 订票

source: Add New Booking
it_it: Aggiungi nuova prenotazione
ja: 新しい予約を追加
pl_pl: Dodaj nową rezerwację
ru_ru: Добавить новое бронирование
tr_tr: Yeni Rezervasyon Ekle
vi_vn: Thêm đặt phòng mới
zh_cn: 新增预订

source: Edit Booking
it_it: Modifica prenotazione
ja: 予約を編集
pl_pl: Edytuj rezerwację
ru_ru: Изменить бронирование
tr_tr: Rezervasyonu Düzenle
vi_vn: Chỉnh sửa đặt phòng
zh_cn: 编辑预订

source: New Booking
it_it: Nuova prenotazione
ja: 新規予約
pl_pl: Nowa rezerwacja
ru_ru: Новое бронирование
tr_tr: Yeni Rezervasyon
vi_vn: Đặt chỗ mới
zh_cn: 新订

source: View Booking
it_it: Vedi prenotazione
ja: 予約を見る
pl_pl: Zobacz rezerwację
ru_ru: Посмотреть бронирование
tr_tr: Rezervasyonu Görüntüle
vi_vn: Xem Đặt chỗ
zh_cn: 查看预订

source: Search Bookings
it_it: Cerca prenotazioni
ja: 予約を検索
pl_pl: Szukaj rezerwacji
ru_ru: Поиск заказов
tr_tr: Rezervasyonlarda Ara
vi_vn: Đặt chỗ tìm kiếm
zh_cn: 搜索预订

source: No Bookings found
it_it: Nessuna prenotazione trovata
ja: 予約が見つかりません
pl_pl: Nie znaleziono rezerwacji
ru_ru: Бронирование не найдено
tr_tr: Rezervasyon bulunamadı
vi_vn: Không tìm thấy đặt chỗ
zh_cn: 找不到预订

source: No Bookings found in Trash
it_it: Nessuna prenotazione trovata nel Cestino
ja: ゴミ箱に予約が見つかりませんでした
pl_pl: Nie znaleziono rezerwacji w Koszu
ru_ru: В корзине не найдено ни одного заказа
tr_tr: Çöp Kutusunda Rezervasyon Bulunamadı
vi_vn: Không tìm thấy đặt chỗ trong Thùng rác
zh_cn: 在垃圾箱中找不到预订

source: Parent Booking:
it_it: Prenotazione dei genitori:
ja: 親の予約：
pl_pl: Rezerwacja rodzica:
ru_ru: Бронирование для родителей:
tr_tr: Veli Rezervasyonu:
vi_vn: Đặt phòng cho phụ huynh:
zh_cn: 家长预订：

source: Listing Bookings
it_it: Elenco delle prenotazioni
ja: 予約のリスト
pl_pl: Rezerwacje ofert
ru_ru: Список бронирований
tr_tr: İlan Rezervasyonları
vi_vn: Danh sách đặt chỗ
zh_cn: 上市预订

source: Listing booking
it_it: Prenotazione inserzione
ja: リスティング予約
pl_pl: Rezerwacja oferty
ru_ru: Бронирование бронирования
tr_tr: Kayıt rezervasyonu
vi_vn: Danh sách đặt phòng
zh_cn: 上市预订

source: booking
it_it: prenotazione
ja: 予約
pl_pl: rezerwować
ru_ru: бронирование
tr_tr: rezervasyon
vi_vn: Đặt trước
zh_cn: 订票

source: Listing
ja: リスティング
pl_pl: Wymienianie kolejno
ru_ru: Листинг
tr_tr: Liste
vi_vn: Danh sách
zh_cn: 清单

source: Room Type
it_it: Tipo di stanza
ja: 部屋タイプ
pl_pl: Rodzaj pokoju
ru_ru: Тип номера
tr_tr: Oda tipi
vi_vn: Loại phòng
zh_cn: 房型

source: Status
it_it: Stato
ja: 状態
ru_ru: Положение дел
tr_tr: durum
vi_vn: Trạng thái
zh_cn: 状态

source: Check In
it_it: Registrare
ja: チェックイン
pl_pl: Zameldować się
ru_ru: Регистрироваться
tr_tr: Giriş
vi_vn: Đăng ký vào
zh_cn: 报到

source: Check Out
ja: チェックアウト
pl_pl: Sprawdzić
ru_ru: Проверять, выписываться
tr_tr: Çıkış yapmak
vi_vn: Thủ tục thanh toán
zh_cn: 查看

source: Nights
it_it: notti
ja: 泊
pl_pl: Noce
ru_ru: ночью
tr_tr: Geceler
vi_vn: Đêm
zh_cn: 晚

source: Adults
it_it: adulti
ja: 大人
pl_pl: Dorośli ludzie
ru_ru: взрослые люди
tr_tr: Yetişkinler
vi_vn: Người lớn
zh_cn: 大人

source: Children
it_it: Bambini
ja: 子供達
pl_pl: Dzieci
ru_ru: Дети
tr_tr: çocuklar
vi_vn: Bọn trẻ
zh_cn: 小孩儿

source: Total
it_it: Totale
ja: 合計
pl_pl: Całkowity
ru_ru: Общее количество
tr_tr: Toplam
vi_vn: Toàn bộ
zh_cn: 总

source: by
it_it: di
ja: 沿って
pl_pl: przez
ru_ru: по
tr_tr: tarafından
vi_vn: bởi
zh_cn: 通过

source: ( Event )
it_it: (Evento)
ja: （イベント）
pl_pl: (Wydarzenie)
ru_ru: ( Событие )
tr_tr: ( Etkinlik )
vi_vn: ( Biến cố )
zh_cn: （事件）

source: Customer
it_it: Cliente
ja: お客様
pl_pl: Klient
ru_ru: Покупатель
tr_tr: Müşteri
vi_vn: khách hàng
zh_cn: 顾客

source: Meta Data
ja: メタデータ
pl_pl: Metadane
ru_ru: Метаданные
tr_tr: Meta Veriler
vi_vn: Dữ liệu meta
zh_cn: 元数据

source: Customer details
it_it: Dettagli cliente
ja: お客様情報
pl_pl: Szczegóły klienta
ru_ru: Данные клиента
tr_tr: Müşteri detayları
vi_vn: Chi tiết khách hàng
zh_cn: 顾客信息

source: First Name :
it_it: Nome di battesimo :
ja: ファーストネーム ：
pl_pl: Imię :
ru_ru: Имя :
tr_tr: İsim :
vi_vn: Tên đầu tiên :
zh_cn: 名字 ：

source: Email :
ja: Eメール ：
ru_ru: Эл. адрес :
tr_tr: E-posta:
zh_cn: 电邮：

source: Phone :
it_it: Telefono :
ja: 電話番号
pl_pl: Telefon:
ru_ru: Телефон :
tr_tr: Telefon :
vi_vn: Điện thoại :
zh_cn: 电话 ：

source: Listing Item :
it_it: Voce di elenco:
ja: リスト項目：
pl_pl: Pozycja na liście:
ru_ru: Список объектов:
tr_tr: Liste Öğesi:
vi_vn: Mục danh sách:
zh_cn: 上市项目：

source: Booking Date :
it_it: Data di prenotazione :
ja: 予約日：
pl_pl: Data rezerwacji:
ru_ru: Дата бронирования :
tr_tr: Rezervasyon tarihi :
vi_vn: Ngày đặt phòng:
zh_cn: 预定日期 ：

source: Tickets:
it_it: Biglietti:
ja: 切符売場：
pl_pl: Bilety:
ru_ru: Билеты:
tr_tr: Biletler:
vi_vn: Vé:
zh_cn: 门票：

source: Coupon Code:
it_it: Codice coupon:
ja: クーポンコード：
pl_pl: Kod kuponu:
ru_ru: Код купона:
tr_tr: Kupon Kodu:
vi_vn: Mã giảm giá:
zh_cn: 优惠券代码：

source: Date Event:
it_it: Data Evento:
ja: 日付イベント：
pl_pl: Data wydarzenia:
ru_ru: Дата события:
tr_tr: Tarih Olayı:
vi_vn: Ngày sự kiện:
zh_cn: 日期事件：

source: Room %s :
it_it: Camere :
ja: 部屋 ：
pl_pl: Pokój %s:
ru_ru: Номера :
tr_tr: Odalar :
vi_vn: Phòng :
zh_cn: 房间％s：

# checkout room dates
source: Quantity %d x
it_it: Quantità %dx
ja: 数量％dx
pl_pl: Ilość %dx
ru_ru: Количество% дх
tr_tr: Miktar %dx
vi_vn: Số lượng %dx
zh_cn: 数量％dx

# checkout room persons
source: Adults %d x
it_it: Adulti %dx
ja: 大人％dx
pl_pl: Dorośli %dx
ru_ru: Взрослые %dx
tr_tr: Yetişkinler %dx
vi_vn: Người lớn %dx
zh_cn: 成人％dx

# checkout room persons
source: Children %d x
it_it: Bambini %dx
ja: 子％dx
pl_pl: Dzieci %dx
ru_ru: Дети %dx
tr_tr: Çocuklar %dx
vi_vn: Trẻ em %dx
zh_cn: 儿童％dx

# checkout room persons
source: Infant %d x
it_it: % Dx neonato
ja: 幼児％dx
pl_pl: Niemowlę %dx
ru_ru: Младенец %dx
tr_tr: Bebek %dx
vi_vn: Trẻ sơ sinh %dx
zh_cn: 婴儿％dx

source: Extra Services :
it_it: Servizi extra:
ja: 追加サービス：
pl_pl: Usługi dodatkowe:
ru_ru: Дополнительные услуги:
tr_tr: Ekstra Hizmetler:
vi_vn: Dịch vụ bổ sung:
zh_cn: 额外服务：

source: Totals:
it_it: Totali:
ja: 合計：
pl_pl: Ogółem:
ru_ru: Итоговые:
tr_tr: Toplamları:
vi_vn: Tổng cộng:
zh_cn: 总计：

source: Tour Dates:
it_it: Date del tour:
ja: ツアー日程：
pl_pl: Daty trasy:
ru_ru: Даты тура:
tr_tr: Tur Tarihleri:
vi_vn: Ngày du lịch:
zh_cn: 旅游日期：

source: Adults:
it_it: adulti:
ja: 大人：
pl_pl: Dorośli ludzie:
ru_ru: Взрослые люди:
tr_tr: Yetişkinler:
vi_vn: Người lớn:
zh_cn: 成人：

source: Children:
it_it: Bambini:
ja: 子供達：
pl_pl: Dzieci:
ru_ru: Дети:
tr_tr: Çocuk:
vi_vn: Bọn trẻ:
zh_cn: 儿童：

source: Infants:
it_it: neonati:
ja: 乳児：
pl_pl: Niemowlęta:
ru_ru: Младенцы:
tr_tr: Bebekler:
vi_vn: Trẻ sơ sinh:
zh_cn: 婴儿：

source: Dates:
it_it: Date:
ja: 日付：
pl_pl: Daktyle:
ru_ru: Даты проведения:
tr_tr: Tarih:
vi_vn: Ngày:
zh_cn: 日期：

source: Time Slots:
it_it: Fasce orarie:
ja: タイムスロット：
pl_pl: Przedziały czasowe:
ru_ru: Интервалы времени:
tr_tr: Zaman dilimleri:
vi_vn: Thời gian quay:
zh_cn: 时隙：

source: Times:
it_it: Volte:
ja: 回：
pl_pl: Czasy:
ru_ru: Времена:
tr_tr: Zamanlar:
vi_vn: Thời đại:
zh_cn: 时间：

source: Booking Meta
it_it: Prenotazione Meta
ja: 予約メタ
pl_pl: Rezerwacja Meta
ru_ru: Бронирование Мета
tr_tr: Rezervasyon Meta
vi_vn: Đặt phòng Meta
zh_cn: 预订元

source: Gateway
it_it: porta
ja: ゲートウェイ
pl_pl: Przejście
ru_ru: шлюз
tr_tr: geçit
vi_vn: Cổng
zh_cn: 网关

source: WooCommerce Order
it_it: Ordine WooCommerce
pl_pl: Zamówienie WooCommerce
ru_ru: Заказ WooCommerce
tr_tr: WooCommerce Siparişi
vi_vn: Đặt hàng WooC Commerce
zh_cn: WooCommerce订单

source: Note
it_it: Nota
ja: 注意
pl_pl: Uwaga
ru_ru: Заметка
tr_tr: Not
vi_vn: Ghi chú
zh_cn: 注意

source: %1$s booking request by %2$s
it_it: %1$s richiesta di prenotazione di%2$s
ja: ％2 $ sによる％1 $ sの予約リクエスト
pl_pl: Żądanie rezerwacji%1$s od%2$s
ru_ru: Запрос на бронирование%1$s от%2$s
tr_tr: %2$s tarafından%1$s rezervasyon talebi
vi_vn: Yêu cầu đặt phòng%1$s theo%2$s
zh_cn: ％1 $ s的％2 $ s预订请求

source: Your booking is received. The listing author will contact with you soon.<br>You can also login with your email to manage bookings.<br>Thank you.
it_it: La tua prenotazione è stata ricevuta L'autore dell'elenco ti contatterà presto. <br> Puoi anche accedere con la tua e-mail per gestire le prenotazioni. <br> Grazie.
ja: 予約を受け取りました。リスティングの作成者がすぐに連絡します。 <br>メールでログインして予約を管理することもできます。 <br>ありがとうございました。
pl_pl: Twoja rezerwacja została odebrana. Autor listy wkrótce się z Tobą skontaktuje. <br> Możesz również zalogować się przy użyciu swojego adresu e-mail, aby zarządzać rezerwacjami. <br> Dziękuję Ci.
ru_ru: Ваш заказ получен. Автор объявления свяжется с вами в ближайшее время. <br> Вы также можете войти с помощью электронной почты, чтобы управлять бронированием. <br> Спасибо.
tr_tr: Rezervasyonunuz alındı. Giriş yazarı yakında sizinle iletişime geçecektir. <br> Rezervasyonları yönetmek için e-postanızla da giriş yapabilirsiniz. <br> Teşekkür ederim.
vi_vn: Đặt phòng của bạn được nhận. Các tác giả danh sách sẽ liên lạc với bạn sớm. <br> Bạn cũng có thể đăng nhập bằng email của mình để quản lý đặt chỗ. <br> Cảm ơn bạn.
zh_cn: 您的预订已收到。列表作者将尽快与您联系。 <br>您也可以使用电子邮件登录以管理预订。 <br>谢谢。

source: The listing id is incorrect.
it_it: L'ID della scheda non è corretto.
ja: リストIDが正しくありません。
pl_pl: Identyfikator wpisu jest niepoprawny.
ru_ru: Идентификатор объявления неверен.
tr_tr: Giriş kimliği yanlış.
vi_vn: Id danh sách không chính xác.
zh_cn: 商家信息ID不正确。

source: Security checked!, Cheatn huh?
it_it: Sicurezza controllata !, Cheatn eh?
ja: セキュリティチェック！、チートハァッ？
pl_pl: Bezpieczeństwo sprawdzone !, Cheatn, co?
ru_ru: Безопасность проверена !, Читн, а?
tr_tr: Güvenlik kontrol edildi !, Cheatn ha?
vi_vn: Đã kiểm tra an ninh!, Cheatn hả?
zh_cn: 安全检查！，作弊吧？

source: The booking has already canceled.
it_it: La prenotazione è già stata cancellata.
ja: 予約はすでにキャンセルされています。
pl_pl: Rezerwacja została już anulowana.
ru_ru: Бронирование уже отменено.
tr_tr: Rezervasyon zaten iptal edildi.
vi_vn: Việc đặt phòng đã bị hủy bỏ.
zh_cn: 预订已经取消。

source: You don't have permission to cancel this booking
it_it: Non sei autorizzato a cancellare questa prenotazione
ja: この予約をキャンセルする権限がありません
pl_pl: Nie masz uprawnień do anulowania tej rezerwacji
ru_ru: У вас нет разрешения на отмену этого бронирования
tr_tr: Bu rezervasyonu iptal etme izniniz yok
vi_vn: Bạn không được phép hủy đặt phòng này
zh_cn: 您无权取消此预订

source: The post id is incorrect.
it_it: L'ID post non è corretto.
ja: 投稿IDが正しくありません。
pl_pl: Identyfikator postu jest niepoprawny.
ru_ru: Неверный идентификатор сообщения.
tr_tr: Posta kimliği yanlış.
vi_vn: Id bài viết không chính xác.
zh_cn: 帖子ID不正确。

source: You don't have permission to approve this booking
it_it: Non sei autorizzato ad approvare questa prenotazione
ja: この予約を承認する権限がありません
pl_pl: Nie masz uprawnień do zatwierdzenia tej rezerwacji
ru_ru: У вас нет разрешения на одобрение этого бронирования
tr_tr: Bu rezervasyonu onaylama izniniz yok
vi_vn: Bạn không được phép phê duyệt đặt phòng này
zh_cn: 您无权批准此预订

source: Listing author has approved this payment.
it_it: L'autore dell'elenco ha approvato questo pagamento.
ja: リスティング作成者はこの支払いを承認しました。
pl_pl: Autor ogłoszenia zatwierdził tę płatność.
ru_ru: Автор листинга одобрил этот платеж.
tr_tr: İlan sahibi bu ödemeyi onayladı.
vi_vn: Danh sách tác giả đã phê duyệt khoản thanh toán này.
zh_cn: 列表作者已批准此付款。

source: Insert booking %s meta failure or existing meta value
it_it: Inserisci il meta fallimento della prenotazione %s o il meta valore esistente
ja: 予約％sメタエラーまたは既存のメタ値を挿入
pl_pl: Wstaw błąd meta rezerwacji %s lub istniejącą wartość meta
ru_ru: Вставить бронирование %s мета сбой или существующее мета значение
tr_tr: % S meta hatası rezervasyonu veya mevcut meta değeri ekle
vi_vn: Chèn đặt trước %s meta fail hoặc giá trị meta hiện có
zh_cn: 插入预订％s元失败或现有元值

source: The booking id is incorrect.
it_it: L'ID prenotazione non è corretto.
ja: 予約IDが間違っています。
pl_pl: Identyfikator rezerwacji jest nieprawidłowy.
ru_ru: Неверный идентификатор бронирования.
tr_tr: Rezervasyon kimliği yanlış.
vi_vn: Id đặt phòng không chính xác.
zh_cn: 预订ID不正确。

source: Invalid listing post
it_it: Post di elenco non valido
ja: 無効なリスト投稿
pl_pl: Nieprawidłowy wpis na liście
ru_ru: Неверный список записей
tr_tr: Geçersiz liste yayını
vi_vn: Bài đăng danh sách không hợp lệ
zh_cn: 无效的列表发布

source: Available:
it_it: A disposizione:
ja: 利用可能：
pl_pl: Dostępny:
ru_ru: Доступный:
tr_tr: Mevcut:
vi_vn: Có sẵn:
zh_cn: 可用的：

source: Price:
it_it: Prezzo:
ja: 価格：
pl_pl: Cena £:
ru_ru: Цена:
tr_tr: Fiyat:
vi_vn: Giá bán:
zh_cn: 价钱：

source: Max guests:
it_it: Max ospiti:
ja: 最大ゲスト：
pl_pl: Maksymalna liczba gości:
ru_ru: Макс гостей:
tr_tr: Maksimum ziyaretçi:
vi_vn: Tối đa khách:
zh_cn: 最多人数：

source: Adult:
it_it: Adulto:
ja: アダルト：
pl_pl: Dorosły:
ru_ru: Взрослый:
tr_tr: Yetişkin:
vi_vn: Người lớn:
zh_cn: 成人：

source: Infant:
it_it: infantile:
ja: 幼児：
pl_pl: Dziecko:
ru_ru: Младенец:
tr_tr: Bebek:
vi_vn: Trẻ sơ sinh:
zh_cn: 婴儿：

source: Single Listing
it_it: Elenco singolo
ja: シングルリスト
pl_pl: Pojedyncza oferta
ru_ru: Одиночный листинг
tr_tr: Tek Liste
vi_vn: Danh sách đơn
zh_cn: 单上市

source: Listing Product Datas
it_it: Elenco dei dati di prodotto
ja: 製品データのリスト
pl_pl: Wyświetlanie danych produktu
ru_ru: Данные о товаре
tr_tr: Ürün Verilerini Listeleme
vi_vn: Danh sách dữ liệu sản phẩm
zh_cn: 列出产品数据

source: ADs
it_it: Annunci
ja: AD
pl_pl: Reklamy
ru_ru: Объявления
vi_vn: Quảng cáo
zh_cn: 广告

source: Add New AD
it_it: Aggiungi nuovo annuncio
ja: 新しいADを追加
pl_pl: Dodaj nową reklamę
ru_ru: Добавить новое объявление
tr_tr: Yeni Reklam Ekle
vi_vn: Thêm quảng cáo mới
zh_cn: 新增广告

source: Edit AD
it_it: per modificare
ja: 編集します
pl_pl: do edycji
ru_ru: для редактирования
tr_tr: düzenlemeye
vi_vn: để chỉnh sửa
zh_cn: 以编辑

source: New AD
it_it: Nuovo annuncio
ja: 新しい広告
pl_pl: Nowe ogłoszenie
ru_ru: Новый AD
tr_tr: Yeni AD
vi_vn: AD mới
zh_cn: 新广告

source: View AD
ja: 広告を表示
pl_pl: Zobacz AD
ru_ru: Посмотреть объявление
tr_tr: AD'yi görüntüle
vi_vn: Xem quảng cáo
zh_cn: 查看广告

source: Search ADs
it_it: Cerca annunci
ja: ADを検索
pl_pl: Wyszukaj reklamy
ru_ru: Искать рекламу
tr_tr: Reklamlarda Ara
vi_vn: Tìm kiếm quảng cáo
zh_cn: 搜索广告
