Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: cart-arrow-down
it_it: cart-freccia verso il basso
ja: カート矢印
pl_pl: wózek strzałka w dół
ru_ru: корзина со стрелкой вниз
tr_tr: Sepeti-ok-aşağı
vi_vn: giỏ hàng mũi tên xuống
zh_cn: 手推车向下

source: cart-plus
it_it: cart-più
ja: カート-より
pl_pl: koszyk-więcej
ru_ru: ломовая более
tr_tr: Sepeti-daha
vi_vn: giỏ-hơn
zh_cn: 购物车，更

source: cc-discover
it_it: cc-scoprire
ru_ru: куб.см, открыть
tr_tr: cc-keşfetmek
vi_vn: khám phá cc
zh_cn: 抄送

source: cc-paypal
zh_cn: cc贝宝

source: cc-stripe
it_it: cc-banda
ja: ccストライプ
pl_pl: pasek cc
ru_ru: куб.см полоса
tr_tr: cc-şerit
vi_vn: cc-sọc
zh_cn: cc条纹

source: cc-visa
it_it: cc See
ja: CCの参照
pl_pl: cc See
ru_ru: куб.см см
tr_tr: cc bkz
vi_vn: cc see
zh_cn: CC见

source: centercode
ja: センターコード
pl_pl: kod centralny
vi_vn: mã trung tâm
zh_cn: 中心码

source: certificate
it_it: certificato
ja: 証明書
pl_pl: certyfikat
ru_ru: сертификат
tr_tr: sertifika
vi_vn: chứng chỉ
zh_cn: 证书

source: chart-area
ja: チャートエリア
pl_pl: obszar wykresu
ru_ru: Диаграмма-область
tr_tr: Grafik alanlı
vi_vn: khu vực biểu đồ
zh_cn: 图表区域

source: chart-bar
ja: チャートバー
pl_pl: pasek wykresu
ru_ru: график-бар
tr_tr: Grafik bar
vi_vn: biểu đồ thanh
zh_cn: 图表栏

source: chart-line
ja: チャートライン
pl_pl: linia wykresu
ru_ru: Диаграмма линии
tr_tr: Grafik satırı
vi_vn: biểu đồ
zh_cn: 图表线

source: chart-pie
ja: チャートパイ
pl_pl: wykresówka
ru_ru: Диаграмма пирог
tr_tr: grafik-pasta
vi_vn: biểu đồ
zh_cn: 图表饼

source: check
it_it: dai un'occhiata
ja: 小切手
pl_pl: czek
ru_ru: проверить
tr_tr: Kontrol
vi_vn: kiểm tra
zh_cn: 校验

source: check-circle
it_it: check-cerchio
ja: チェックサークル
pl_pl: koło kontrolne
ru_ru: регистрация круг
tr_tr: ara daire
vi_vn: vòng tròn kiểm tra
zh_cn: 检查圆

source: check-square
ja: チェックスクエア
pl_pl: kwadrat kontrolny
ru_ru: чек-квадрат
tr_tr: Check-kare
vi_vn: kiểm tra vuông
zh_cn: 方格

source: chess
it_it: scacchi
ja: チェス
pl_pl: szachy
ru_ru: шахматы
tr_tr: satranç
vi_vn: cờ vua
zh_cn: 棋

source: chess-bishop
it_it: alfiere
ja: チェス司教
pl_pl: biskup szachowy
ru_ru: шахматный слон
tr_tr: Satranç fili
vi_vn: Giám mục cờ vua
zh_cn: 国际象棋主教

source: chess-board
it_it: scacchiera
ja: チェス盤
pl_pl: szachownica
ru_ru: шахматная доска
tr_tr: Satranç tahtasında
vi_vn: bàn cờ vua
zh_cn: 棋盘

source: chess-king
it_it: chess-re
ja: チェスのキング
pl_pl: Król szachowy
ru_ru: король шахмат
tr_tr: Satranç kralı
vi_vn: vua cờ vua
zh_cn: 象棋王

source: chess-knight
it_it: chess-cavaliere
ja: チェス騎士
pl_pl: szachy-rycerz
ru_ru: шахматный конь
tr_tr: satranç şövalye
vi_vn: Hiệp sĩ cờ vua
zh_cn: 国际象棋骑士

source: chess-pawn
it_it: scacchi pedone
ja: チェスポーン
pl_pl: pionek szachowy
ru_ru: шахматная пешка
tr_tr: satranç piyon
vi_vn: cờ vua
zh_cn: 象棋兵

source: chess-queen
ja: チェスの女王
pl_pl: szachowa królowa
ru_ru: шахматная королева
tr_tr: satranç kraliçe
vi_vn: cờ vua
zh_cn: 象棋皇后

source: chess-rook
ja: チェスルーク
pl_pl: wieża szachowa
ru_ru: шахматная ладья
tr_tr: satranç kale
vi_vn: cờ vua
zh_cn: 象棋

source: chevron-circle-down
it_it: chevron-cerchio-down
ja: シェブロンサークルダウン
ru_ru: шеврона круг вниз
tr_tr: şeritli daire aşağı
zh_cn: 人字形下旋

source: chevron-circle-left
it_it: chevron-circle-sinistra
ja: シェブロンサークル左
ru_ru: шеврона круг налево
tr_tr: şeritli daire sol
zh_cn: 人字形圆左

source: chevron-circle-right
it_it: chevron-circle-destra
ja: シェブロンサークル右
ru_ru: шеврона круг правый
tr_tr: Chevron daire sağ
zh_cn: 人字形右圆

source: chevron-circle-up
ja: シェブロンサークルアップ
pl_pl: koło szewronowe
ru_ru: шеврона круг вверх
tr_tr: şeritli daire makyaj
zh_cn: 人字形圆圈

source: chevron-down
ja: シェブロンダウン
pl_pl: szewron w dół
ru_ru: шеврон вниз
tr_tr: Chevron-aşağı
vi_vn: chevron xuống
zh_cn: 人字形

source: chevron-left
it_it: Chevron-sinistra
ja: シェブロン左
pl_pl: lewy chevron
ru_ru: шеврон налево
tr_tr: Chevron-sol
vi_vn: chevron-trái
zh_cn: 人字形左

source: chevron-right
it_it: Chevron-destra
ja: シェブロン右
pl_pl: szewron-prawo
ru_ru: шеврона право
tr_tr: Chevron sağ
vi_vn: chevron-phải
zh_cn: 人字形右

source: chevron-up
ja: シェブロンアップ
ru_ru: шеврона вверх
zh_cn: 人字形

source: child
it_it: bambino
ja: 子
pl_pl: dziecko
ru_ru: ребенок
tr_tr: çocuk
vi_vn: đứa trẻ
zh_cn: 儿童

source: chrome
it_it: cromo
ja: クロム
pl_pl: chrom
ru_ru: хром
tr_tr: krom
vi_vn: trình duyệt Chrome
zh_cn: 铬

source: circle
it_it: cerchio
ja: サークル
pl_pl: okrąg
ru_ru: круг
tr_tr: daire
vi_vn: vòng tròn
zh_cn: 圈

source: circle-notch
ja: サークルノッチ
pl_pl: wycięcie koła
ru_ru: Круг-вырезы
tr_tr: daire çentik
vi_vn: vòng tròn-notch
zh_cn: 圆刻痕

source: clipboard
it_it: appunti
ja: クリップボード
pl_pl: schowek
ru_ru: буфер обмена
tr_tr: pano
zh_cn: 剪贴板

source: clipboard-check
ja: クリップボードチェック
pl_pl: kontrola schowka
ru_ru: Буфер обмена проверка
tr_tr: Pano-çek
vi_vn: kiểm tra clipboard
zh_cn: 剪贴板检查

source: clipboard-list
ja: クリップボードリスト
pl_pl: lista schowka
ru_ru: Буфер обмена-лист
tr_tr: Pano listem
vi_vn: danh sách clipboard
zh_cn: 剪贴板列表

source: clock
it_it: orologio
ja: 時計
pl_pl: zegar
ru_ru: Часы
tr_tr: saat
vi_vn: đồng hồ
zh_cn: 时钟

source: clone
ja: クローン
pl_pl: klon
ru_ru: клон
tr_tr: klon
vi_vn: nhân bản
zh_cn: 克隆

source: closed-captioning
it_it: sottotitoli
ja: クローズドキャプション
pl_pl: napisy kodowane
ru_ru: закрытые субтитры
tr_tr: Kapalı altyazılar
vi_vn: chú thích đóng
zh_cn: 关闭字幕

source: cloud
it_it: nube
ja: 雲
pl_pl: Chmura
ru_ru: облако
tr_tr: bulut
vi_vn: đám mây
zh_cn: 云

source: cloud-download-alt
it_it: nuvola scaricare tutto
ja: クラウドダウンロードすべて
pl_pl: Chmura pobierz wszystko
ru_ru: облака скачать все
tr_tr: bulut indir herşey
vi_vn: đám mây tải về tất cả mọi thứ
zh_cn: 云下载一切

source: cloud-upload-alt
it_it: nuvola caricare tutto
ja: クラウドは、すべてのアップロード
pl_pl: Chmura przesłać wszystko
ru_ru: Облако загрузить все
tr_tr: bulut tümünü yükle
vi_vn: đám mây tải lên tất cả
zh_cn: 云上传所有

source: cloudscale
ja: クラウドスケール
pl_pl: skala chmur
vi_vn: đám mây
zh_cn: 云规模

source: cloudsmith
ja: クラウドスミス
pl_pl: kowal
vi_vn: thợ rèn
zh_cn: 云匠

source: code
it_it: codice
ja: コード
pl_pl: kod
ru_ru: код
tr_tr: kod
vi_vn: mã
zh_cn: 码

source: code-branch
it_it: code-ramo
ja: コードブランチ
pl_pl: gałąź kodu
ru_ru: Код Гиса
tr_tr: kod dalı
vi_vn: chi nhánh mã
zh_cn: 代码分支

source: codepen
ja: コードペン
zh_cn: 码笔

source: coffee
it_it: caffè
ja: コーヒー
pl_pl: Kawa
ru_ru: кофе
tr_tr: Kahve
vi_vn: cà phê
zh_cn: 咖啡

source: cog
it_it: ingranaggio
ja: コグ
pl_pl: koło zębate
ru_ru: зубец
tr_tr: çark dişi
vi_vn: răng cưa
zh_cn: 齿轮

source: cogs
it_it: ingranaggi
ja: 歯車
pl_pl: trybiki
ru_ru: винтики
tr_tr: dişliler
vi_vn: bánh răng
zh_cn: 齿轮

source: columns
it_it: colonne
ja: 列
pl_pl: kolumny
ru_ru: столбцы
tr_tr: sütunlar
vi_vn: cột
zh_cn: 列

source: comment
it_it: commento
ja: コメント
pl_pl: komentarz
ru_ru: комментарий
tr_tr: yorum Yap
vi_vn: bình luận
zh_cn: 评论

source: comment-alt
it_it: comment-tutto
ja: コメント-すべて
pl_pl: Komentarz wszystko
ru_ru: комментарий-все
tr_tr: comment-bütün
vi_vn: comment-tất cả
zh_cn: 带注释的所有

source: comment-dots
it_it: comment-puntini
ja: コメントドット
pl_pl: kropki do komentarza
ru_ru: комментарий-точка
tr_tr: comment-noktalar
vi_vn: bình luận
zh_cn: 评论点

source: comment-slash
it_it: commento-slash
ja: コメントスラッシュ
pl_pl: slash z komentarzami
ru_ru: Комментарий слэш
tr_tr: Yorum yırtmaç
vi_vn: bình luận
zh_cn: 斜线

source: comments
it_it: Commenti
ja: コメント
pl_pl: komentarze
ru_ru: Комментарии
tr_tr: yorumlar
vi_vn: bình luận
zh_cn: 注释

source: compass
it_it: bussola
ja: 方位磁針
pl_pl: kompas
ru_ru: компас
tr_tr: pusula
vi_vn: la bàn
zh_cn: 罗盘

source: compress
it_it: comprimere
ja: 圧縮する
pl_pl: Kompresja
ru_ru: компресс
tr_tr: kompres
vi_vn: nén
zh_cn: 压缩

source: connectdevelop
ja: 接続する
vi_vn: kết nối phát triển
zh_cn: 连接开发

source: copy
it_it: copia
ja: コピー
pl_pl: Kopiuj
ru_ru: копия
tr_tr: kopya
vi_vn: bản sao
zh_cn: 复制

source: copyright
it_it: diritto d'autore
ja: 著作権
pl_pl: prawa autorskie
ru_ru: авторское право
tr_tr: telif hakkı
vi_vn: bản quyền
zh_cn: 版权

source: couch
it_it: divano
ja: ソファー
pl_pl: sofa
ru_ru: диван
tr_tr: kanepe
vi_vn: đi văng
zh_cn: 长椅

source: cpanel
zh_cn: 面板

source: creative-commons
ja: クリエイティブコモンズ
pl_pl: kreatywne wspólne
ru_ru: творческие-Обще
tr_tr: Genel yaratıcı
vi_vn: Commons sáng tạo
zh_cn: 创作共用

source: credit-card
it_it: carta di credito
ja: クレジットカード
pl_pl: karta kredytowa
ru_ru: кредитная карта
tr_tr: kredi kartı
vi_vn: thẻ tín dụng
zh_cn: 信用卡

source: crop
it_it: Ritaglia
ja: 作物
pl_pl: przyciąć
ru_ru: культура
tr_tr: ekin
vi_vn: mùa vụ
zh_cn: 作物

source: crosshairs
it_it: mirino
ja: 十字線
pl_pl: celowniki
ru_ru: перекрестия
tr_tr: Çapraz işaretinin
vi_vn: xuyên âm
zh_cn: 十字准线

source: css3-alt
it_it: css3-all
ja: CSS3-すべて
pl_pl: CSS3 wszystko
ru_ru: CSS3-все
tr_tr: css3-all
vi_vn: css3-tất cả
zh_cn: CSS3，所有

source: cube
it_it: cubo
ja: 立方体
pl_pl: sześcian
ru_ru: куб
tr_tr: küp
vi_vn: khối lập phương
zh_cn: 立方体

source: cubes
it_it: cubi
ja: キューブ
pl_pl: kostki
ru_ru: кубики
tr_tr: küpler
vi_vn: khối
zh_cn: 立方体

source: cut
it_it: tagliare
ja: 切る
pl_pl: skaleczenie
ru_ru: порез
tr_tr: kesmek
vi_vn: cắt
zh_cn: 切

source: cuttlefish
it_it: seppia
ja: イカ
pl_pl: mątwa
ru_ru: каракатица
tr_tr: mürekkepbalığı
vi_vn: mực nang
zh_cn: 乌贼

source: d-and-d
it_it: d-e-d
ru_ru: d- и d-
tr_tr: D-ve-D
vi_vn: d-và-d
zh_cn: d和d

source: dashcube
ja: ダッシュキューブ
zh_cn: 仪表板

source: database
it_it: Banca dati
ja: データベース
pl_pl: Baza danych
ru_ru: база данных
tr_tr: veri tabanı
vi_vn: cơ sở dữ liệu
zh_cn: 数据库

source: deaf
it_it: sordo
ja: 聴覚障害者
pl_pl: głuchy
ru_ru: глухой
tr_tr: sağır
vi_vn: điếc
zh_cn: 聋

source: delicious
it_it: delizioso
ja: おいしい
pl_pl: pyszne
ru_ru: вкусные
tr_tr: lezzetli
vi_vn: thơm ngon
zh_cn: 美味的

source: deploydog
ja: デプロイドッグ
zh_cn: 部署狗

source: desktop
it_it: del desktop
ja: デスクトップ
pl_pl: pulpit
ru_ru: рабочий стол
tr_tr: masaüstü
vi_vn: máy tính để bàn
zh_cn: 桌面

source: diagnoses
it_it: diagnosi
ja: 診断
pl_pl: diagnozuje
ru_ru: диагнозы
tr_tr: tanılar
vi_vn: chẩn đoán
zh_cn: 诊断

source: digg
ja: 掘る
vi_vn: đào
zh_cn: 掘客

source: digital-ocean
ja: デジタルオーシャン
pl_pl: ocean cyfrowy
ru_ru: цифро-океан
tr_tr: Dijital-okyanus
vi_vn: đại dương kỹ thuật số
zh_cn: 数字海洋

source: discord
it_it: discordia
ja: 不和
pl_pl: niezgoda
ru_ru: диссонанс
tr_tr: anlaşmazlık
vi_vn: bất hòa
zh_cn: 不和谐

source: discourse
it_it: discorso
ja: 談話
pl_pl: rozprawiać
ru_ru: речь
tr_tr: söylev
vi_vn: đàm luận
zh_cn: 话语

source: dna
it_it: gotta
ja: 痛風
ru_ru: подагра
tr_tr: gut
vi_vn: bịnh gút
zh_cn: 痛风

source: dochub
zh_cn: 杜布卜

source: docker
it_it: scaricatore di porto
ja: ドッカー
pl_pl: doker
ru_ru: докер
tr_tr: liman işçisi
vi_vn: bến tàu
zh_cn: 码头工人

source: dollar-sign
it_it: simbolo del dollaro
ja: ドル記号
pl_pl: znak dolara
ru_ru: знак доллара
tr_tr: dolar işareti
vi_vn: ký hiệu đô la
zh_cn: 美元符号

source: dolly
it_it: bambola
ja: ドリー
pl_pl: laleczka
ru_ru: Долли
tr_tr: bebek
vi_vn: ngu ngốc
zh_cn: 多莉

source: dolly-flatbed
ja: 台車フラットベッド
ru_ru: Куколка-Бортовые
tr_tr: dolly-dorse
vi_vn: dolly-phẳng
zh_cn: 平板车

source: donate
it_it: donare
ja: 寄付
pl_pl: podarować
ru_ru: жертвовать
tr_tr: bağışlamak
vi_vn: tặng
zh_cn: 捐

source: dot-circle
it_it: dot-cerchio
ja: ドットサークル
pl_pl: kropka-koło
ru_ru: дот-круг
tr_tr: nokta-daire
vi_vn: chấm tròn
zh_cn: 点圆

source: dove
ja: どこ
pl_pl: gdzie
ru_ru: где
tr_tr: nerede
vi_vn: ở đâu
zh_cn: 哪里

source: download
it_it: Scarica
ja: ダウンロード
pl_pl: Ściągnij
ru_ru: скачать
tr_tr: indir
vi_vn: Tải xuống
zh_cn: 下载

source: draft2digital
vi_vn: dự thảo2digital
zh_cn: 数字草稿

source: dribbble
ja: ドリブル
pl_pl: dryblować
vi_vn: rê bóng
zh_cn: 运球

source: dribbble-square
it_it: Dribbble quadrati
ja: ドリブルスクエア
ru_ru: Dribbble-квадрат
tr_tr: dribbble-kare
vi_vn: rê bóng
zh_cn: 运球方

source: dropbox
ja: ドロップボックス
ru_ru: раздаточная
vi_vn: hộp thư
zh_cn: 保管箱

source: dyalog
it_it: dialoghi
ja: 対話
pl_pl: dialog
ru_ru: Диалоги
tr_tr: Diyaloglar
vi_vn: đối thoại
zh_cn: 对话

source: earlybirds
it_it: mattinieri
ja: アーリーバード
pl_pl: ranne ptaszki
ru_ru: ранние пташки
tr_tr: sabah Kuşları
vi_vn: chim non
zh_cn: 早起的鸟

source: edge
it_it: bordo
ja: 縁
pl_pl: krawędź
ru_ru: край
tr_tr: kenar
vi_vn: cạnh
zh_cn: 边缘

source: edit
it_it: modificare
ja: 編集する
pl_pl: edytować
ru_ru: редактировать
tr_tr: Düzenle
vi_vn: biên tập
zh_cn: 编辑

source: eject
it_it: espellere
ja: 取り出す
pl_pl: wyrzucać
ru_ru: выталкивания
tr_tr: çıkartma
vi_vn: đẩy ra
zh_cn: 喷射

source: ellipsis-h
it_it: puntini di sospensione-h
ja: 省略記号-h
ru_ru: многоточие-ч
tr_tr: Üç nokta-h
vi_vn: dấu chấm lửng
zh_cn: 省略号

source: ellipsis-v
it_it: ellissi-v
ja: 省略記号-v
tr_tr: Üç nokta-v
vi_vn: dấu chấm lửng-v
zh_cn: 省略号

source: ember
it_it: uomo
ja: 男
pl_pl: mężczyzna
ru_ru: человек
tr_tr: adam
vi_vn: người
zh_cn: 男人

source: empire
it_it: impero
ja: 帝国
pl_pl: imperium
ru_ru: империя
tr_tr: imparatorluk
vi_vn: đế chế
zh_cn: 帝国

source: envelope
it_it: Busta
ja: 封筒
pl_pl: koperta
ru_ru: конверт
tr_tr: zarf
vi_vn: phong bì
zh_cn: 信封

source: envelope-open
it_it: busta aperta
ja: 封筒を開く
pl_pl: koperta otwarta
ru_ru: конверт открыт
tr_tr: zarf-açık
vi_vn: mở phong bì
zh_cn: 信封打开

source: envelope-square
it_it: busta-square
ja: エンベロープ平方
pl_pl: kwadratowy
ru_ru: конверт-квадрат
tr_tr: zarf-kare
vi_vn: phong bì vuông
zh_cn: 信封正方形

source: envira
ja: 送る
pl_pl: wyślij
vi_vn: gửi
zh_cn: 发送

source: eraser
it_it: gomma per cancellare
ja: 消しゴム
pl_pl: gumka do mazania
ru_ru: ластик
tr_tr: silgi
vi_vn: cục tẩy
zh_cn: 橡皮

source: erlang
ja: アーラン
ru_ru: Эрл
zh_cn: 二郎

source: ethereum
ja: イーサリアム
ru_ru: Эфириума
zh_cn: 以太坊

source: etsy
zh_cn: 时髦

source: euro-sign
ja: ユーロ記号
pl_pl: znak euro
ru_ru: Евро-знак
tr_tr: Euro-işareti
vi_vn: ký hiệu euro
zh_cn: 欧元符号

source: exchange-alt
it_it: scambio-alt
pl_pl: wymiana-alt
ru_ru: обменно-альт
tr_tr: değişimi-alt
vi_vn: trao đổi-alt
zh_cn: 交换alt

source: exclamation
it_it: esclamazione
ja: 感嘆符
pl_pl: okrzyk
ru_ru: восклицание
tr_tr: ünlem
vi_vn: cảm thán
zh_cn: 感叹

source: exclamation-circle
it_it: esclamazione-cerchio
ja: 感嘆符
pl_pl: wykrzyknik
ru_ru: Восклицательный круга
tr_tr: ünlem daire
vi_vn: dấu chấm than
zh_cn: 感叹号

source: exclamation-triangle
it_it: exclamation-triangolo
ja: 感嘆三角形
pl_pl: wykrzyknik-trójkąt
ru_ru: Восклицательный-треугольник
tr_tr: ünlem-üçgen
vi_vn: cảm thán
zh_cn: 感叹号三角形

source: expand
it_it: espandere
ja: 展開する
pl_pl: rozszerzać
ru_ru: расширять
tr_tr: genişletmek
vi_vn: mở rộng
zh_cn: 扩大

source: expeditedssl
vi_vn: xúc tiến
zh_cn: 加急

source: external-link-alt
ja: 外部リンクalt
ru_ru: внешние канальный альт
tr_tr: Dış bağ-alt
vi_vn: liên kết ngoài
zh_cn: 外部链接替代

source: external-link-square-alt
ja: 外部リンク平方代替
ru_ru: внешние линии связи квадратных альт
tr_tr: Dış bağlantı kare alt
vi_vn: liên kết ngoài-vuông-alt
zh_cn: 外部链接方alt

source: eye
it_it: occhio
ja: 眼
pl_pl: oko
ru_ru: глаз
tr_tr: göz
vi_vn: con mắt
zh_cn: 眼睛

source: eye-dropper
it_it: contagocce
ja: スポイト
pl_pl: zakraplacz
ru_ru: глаз-капельницы
tr_tr: göz damlası
vi_vn: ống nhỏ giọt
zh_cn: 滴管

source: eye-slash
ja: アイスラッシュ
pl_pl: cięcie oczu
ru_ru: глаз-слэш
tr_tr: göz bölü
vi_vn: chém mắt
zh_cn: 眼睫毛

source: facebook
ja: フェイスブック
zh_cn: 脸书

source: facebook-f
ru_ru: facebook-е
tr_tr: dinle-f
zh_cn: 脸书

source: facebook-messenger
ja: フェイスブックメッセンジャー
pl_pl: komunikator facebookowy
ru_ru: facebook-мессенджер
tr_tr: Facebook haberci
vi_vn: tin nhắn Facebook
zh_cn: 脸书信使

source: facebook-square
pl_pl: facebook-kwadrat
ru_ru: facebook-квадрат
tr_tr: facebook-kare
vi_vn: quảng trường facebook
zh_cn: Facebook广场

source: fast-backward
it_it: rapida all'indietro
ja: 早送り
pl_pl: szybko do tyłu
ru_ru: быстро назад
tr_tr: Hızlı geri
vi_vn: lùi nhanh
zh_cn: 快退

source: fast-forward
it_it: avanti veloce
ja: 早送り
pl_pl: przewijanie do przodu
ru_ru: перемотка вперед
tr_tr: ileri sar
vi_vn: nhanh về phía trước
zh_cn: 快进

source: fax
ja: ファックス
pl_pl: faks
ru_ru: факс
tr_tr: faks
vi_vn: số fax
zh_cn: 传真

source: female
it_it: femmina
ja: 女性
pl_pl: Płeć żeńska
ru_ru: женщина
tr_tr: kadın
vi_vn: giống cái
zh_cn: 女

source: fighter-jet
it_it: jet da combattimento
ja: 戦闘機
pl_pl: myśliwiec
ru_ru: истребитель
tr_tr: savaş jeti
vi_vn: phi cơ chiến đấu
zh_cn: 战斗机

source: file
ja: ファイル
pl_pl: plik
ru_ru: файл
tr_tr: dosya
vi_vn: tập tin
zh_cn: 文件

source: file-alt
it_it: di file-tutto
ja: ファイルすべて
pl_pl: Plik wszystko
ru_ru: файлов всего
tr_tr: dosya bütün
vi_vn: file-tất cả
zh_cn: 文件的所有

source: file-archive
it_it: il file-archivio
ja: ファイルアーカイブ
pl_pl: archiwum plików
ru_ru: Файл-архив
tr_tr: dosya arşivi
vi_vn: lưu trữ tệp
zh_cn: 文件存档

source: file-audio
ja: ファイルのオーディオ
ru_ru: Файл аудио
tr_tr: dosya ses
vi_vn: tập tin âm thanh
zh_cn: 文件的音频

source: file-code
it_it: file di codice
ja: ファイルコード
pl_pl: kod pliku
ru_ru: Файл-код
tr_tr: dosya kodu
vi_vn: mã tập tin
zh_cn: 文件代码

source: file-excel
ja: ファイルエクセル
pl_pl: plik excel
ru_ru: Файл-первенствует
tr_tr: dosya excel
vi_vn: tập tin excel
zh_cn: Excel文件

source: file-image
it_it: di file-immagine
ja: ファイルイメージ
pl_pl: plik obrazu
ru_ru: файл-образ
tr_tr: dosya görüntü
vi_vn: hình ảnh tập tin
zh_cn: 文件图像

source: file-medical
it_it: File-medico
ja: ファイル医療
pl_pl: akta medyczne
ru_ru: файл-медицинская
tr_tr: dosya tıbbi
vi_vn: tập tin y tế
zh_cn: 档案医学

source: file-medical-alt
it_it: File-medico-tutto
ja: ファイル・医療すべて
pl_pl: file-medyczno-wszystko
ru_ru: Файл-медико-все
tr_tr: dosya tıbbi-herşey
vi_vn: file-y-tất cả mọi thứ
zh_cn: 文件型医疗一切

source: file-pdf
pl_pl: plik-pdf
ru_ru: файлов PDF
tr_tr: dosya pdf
zh_cn: pdf文件

source: file-powerpoint
ja: ファイルパワーポイント
pl_pl: plik powerpoint
ru_ru: файлов PowerPoint
tr_tr: dosya powerpoint
vi_vn: tập tin powerpoint
zh_cn: 文件简报

source: file-video
it_it: il file-video
ja: ファイルビデオ
pl_pl: plik wideo
ru_ru: файл-видео
tr_tr: dosya-video
vi_vn: tập tin video
zh_cn: 文件视频

source: file-word
ja: ファイルワード
pl_pl: słowo-plik
ru_ru: Файл слов
tr_tr: dosya kelime
vi_vn: tập tin từ
zh_cn: 文件字

source: film
ja: 映画
ru_ru: фильм
vi_vn: phim ảnh
zh_cn: 电影

source: filter
it_it: filtro
ja: フィルタ
pl_pl: filtr
ru_ru: фильтр
tr_tr: filtre
vi_vn: bộ lọc
zh_cn: 过滤

source: fire
it_it: fuoco
ja: 火
pl_pl: ogień
ru_ru: Пожар
tr_tr: ateş
vi_vn: ngọn lửa
zh_cn: 火

source: fire-extinguisher
it_it: estintore
ja: 消火器
pl_pl: gaśnica
ru_ru: огнетушитель
tr_tr: yangın söndürücü
vi_vn: bình cứu hỏa
zh_cn: 灭火器

source: firefox
ja: fox
vi_vn: lửa
zh_cn: 火狐

source: first-aid
it_it: primo soccorso
ja: 応急処置
pl_pl: pierwsza pomoc
ru_ru: первая помощь
tr_tr: ilk yardım
vi_vn: sơ cứu
zh_cn: 急救

source: first-order
it_it: primo ordine
ja: 最初の注文
pl_pl: pierwsze zlecenie
ru_ru: Первый заказ
tr_tr: birinci derece
vi_vn: đặt hàng đầu tiên
zh_cn: 第一个订单

source: firstdraft
it_it: prima bozza
ja: 最初のドラフト
pl_pl: wstępny szkic
ru_ru: первый черновик
tr_tr: ilk taslak
vi_vn: bản thảo đầu tiên
zh_cn: 第一稿

source: flag
it_it: bandiera
ja: 国旗
pl_pl: flaga
ru_ru: флаг
tr_tr: bayrak
vi_vn: cờ
zh_cn: 旗

source: flag-checkered
it_it: Bandiera a scacchi
ja: フラグチェッカー
pl_pl: w kratkę
ru_ru: Флаг-клетчатой
tr_tr: bayrak-kareli
vi_vn: cờ ca rô
zh_cn: 格仔

source: flask
it_it: borraccia
ja: フラスコ
pl_pl: kolba
ru_ru: колба
tr_tr: şişe
vi_vn: bình giữ nhiệt
zh_cn: 烧瓶

source: flickr
ja: フリッカー
zh_cn: 轻弹

source: flipboard
ja: フリップボード
vi_vn: bảng lật
zh_cn: 翻板

source: fly
it_it: volare
ja: 飛ぶ
pl_pl: latać
ru_ru: летать
tr_tr: uçmak
vi_vn: bay
zh_cn: 飞

source: folder
it_it: cartella
ja: フォルダ
pl_pl: teczka
ru_ru: папка
tr_tr: Klasör
vi_vn: thư mục
zh_cn: 夹

source: folder-open
it_it: cartella-open
ja: フォルダーを開く
pl_pl: otwórz folder
ru_ru: Папка-открытая
tr_tr: Klasör açık
vi_vn: mở thư mục
zh_cn: 文件夹打开

source: font
it_it: make
ja: メイク
pl_pl: make
ru_ru: макияж
tr_tr: marka
vi_vn: làm
zh_cn: 化妆

source: font-awesome
it_it: font-impressionante
ja: 素晴らしいフォント
pl_pl: niesamowite czcionki
ru_ru: шрифт-устрашающий
tr_tr: font-korku
vi_vn: phông chữ tuyệt vời
zh_cn: 字体很棒

source: font-awesome-alt
ru_ru: шрифт-устрашающий-альт
tr_tr: font-korku-alt
zh_cn: 字体很棒

source: font-awesome-flag
it_it: font-awesome-bandiera
ru_ru: шрифта удивительным флаг
tr_tr: font-korku-bayrak
vi_vn: phông chữ tuyệt vời
zh_cn: 字体真棒标志

source: fonticons-fi
vi_vn: phông chữ-fi
zh_cn: 字体图标

source: football-ball
it_it: calcio-ball
ja: サッカーボール
pl_pl: piłka nożna
ru_ru: футбол-мяч
tr_tr: Futbol topu
vi_vn: trái banh
zh_cn: 足球

source: fort-awesome
ja: 要塞
pl_pl: świetny fort
ru_ru: Форт-устрашающий
tr_tr: fort-korku
vi_vn: pháo đài tuyệt vời
zh_cn: 堡垒真棒

source: fort-awesome-alt
ja: フォート素晴らしいalt
ru_ru: Форт-устрашающий-альт
tr_tr: fort-korku-alt
zh_cn: 堡垒真棒

source: forumbee
ja: フォーラム
pl_pl: forum
vi_vn: diễn đàn
zh_cn: 论坛

source: forward
it_it: inoltrare
ja: 進む
pl_pl: Naprzód
ru_ru: вперед
tr_tr: ileri
vi_vn: ở đằng trước
zh_cn: 向前

source: foursquare
ru_ru: квадрат
tr_tr: oturaklı
vi_vn: bốn ô vuông
zh_cn: 四方

source: free-code-camp
it_it: code-free-camp
ja: フリーコードキャンプ
pl_pl: obóz wolny kod
ru_ru: свободный код лагерь
tr_tr: Serbest kod kamp
vi_vn: mã miễn phí
zh_cn: 免费代码营

source: frown
it_it: cipiglio
ja: 眉をひそめる
pl_pl: marszczyć brwi
ru_ru: нахмуриться
tr_tr: hoşgörmemek
vi_vn: nhăn mặt
zh_cn: 皱眉

source: futbol
it_it: calcio
ja: フットボール
pl_pl: piłka nożna
ru_ru: футбол
vi_vn: bóng đá
zh_cn: 足球

source: gamepad
ja: ゲームパッド
pl_pl: kontroler
ru_ru: геймпад
zh_cn: 游戏手柄

source: gavel
it_it: martelletto
ja: 小gave
pl_pl: młotek licytacyjny
ru_ru: молоток
tr_tr: tokmak
vi_vn: búa bổ
zh_cn: 木槌

source: gem
it_it: gemma
ja: 宝石
pl_pl: klejnot
ru_ru: драгоценный камень
tr_tr: mücevher
vi_vn: đá quý
zh_cn: 宝石

source: genderless
it_it: senza genere
ja: ジェンダーレス
pl_pl: bez płci
ru_ru: бесполые
tr_tr: cinsiyetsiz
vi_vn: không có giới tính
zh_cn: 无性别

source: get-pocket
ja: ゲットポケット
pl_pl: dostać kieszeń
ru_ru: получить карман
tr_tr: get-cebi
vi_vn: bỏ túi
zh_cn: 拿钱

source: gg-circle
it_it: gg-cerchio
pl_pl: koło gg
ru_ru: ГГ-круг
tr_tr: gg-daire
vi_vn: vòng tròn gg
zh_cn: gg-圆

source: gift
it_it: regalo
ja: 贈り物
pl_pl: prezent
ru_ru: подарок
tr_tr: hediye
vi_vn: quà tặng
zh_cn: 礼品

source: git
it_it: Go
ja: ゴー
pl_pl: Go
ru_ru: Перейти
vi_vn: Go
zh_cn: 围棋

source: git-square
pl_pl: git-kwadrat
ru_ru: ГИТ-квадрат
tr_tr: Git-kare
vi_vn: quảng trường
zh_cn: git平方

source: github
zh_cn: 的github

source: github-alt
it_it: github-all
ja: githubの-すべて
pl_pl: github wszystko
ru_ru: GitHub-все
tr_tr: github-all
vi_vn: github-tất cả
zh_cn: github上，所有

source: github-square
it_it: github quadrati
pl_pl: github-kwadrat
ru_ru: GitHub-квадрат
tr_tr: github-kare
vi_vn: github-vuông
zh_cn: github广场

source: gitkraken
ja: 割れ
pl_pl: pękanie
vi_vn: nứt
zh_cn: 开裂

source: gitlab
ja: git
pl_pl: git
vi_vn: git
zh_cn: 吉特

source: gitter
it_it: griglia
ja: グリッド
pl_pl: ruszt
ru_ru: сетка
tr_tr: ızgara
vi_vn: lưới
zh_cn: 格

source: glass-martini
it_it: vetro Martini
ja: グラスマティーニ
pl_pl: szklanka martini
ru_ru: стекло-мартини
tr_tr: cam Martini
vi_vn: ly martini
zh_cn: 玻璃马提尼酒

source: glide
it_it: planata
ja: 滑る
pl_pl: poślizg
ru_ru: скольжение
tr_tr: yarı ünlü
vi_vn: lướt
zh_cn: 滑行

source: glide-g
ru_ru: глайд-г
tr_tr: kayma-g
vi_vn: lướt qua
zh_cn: 滑行

source: globe
it_it: globo
ja: グローブ
pl_pl: glob
ru_ru: земной шар
tr_tr: küre
vi_vn: quả địa cầu
zh_cn: 地球

source: gofore
ja: 前へ
zh_cn: 前

source: golf-ball
it_it: pallina da golf
ja: ゴルフボール
pl_pl: piłka golfowa
ru_ru: мячик для гольфа
tr_tr: Golf topu
vi_vn: bóng golf
zh_cn: 高尔夫球

source: goodreads
ja: グッドリード
vi_vn: chúc mừng
zh_cn: 好读

source: google
ja: グーグル
zh_cn: 谷歌

source: google-drive
ja: グーグルドライブ
pl_pl: dysk Google
ru_ru: Гугл драйв
tr_tr: Google sürücü
vi_vn: ổ đĩa google
zh_cn: 谷歌驱动器

source: google-play
ja: グーグルプレイ
ru_ru: Гугл игры
tr_tr: Google Oyun
vi_vn: chợ ứng dụng Google Play
zh_cn: 谷歌播放

source: google-plus
ja: グーグルプラス
ru_ru: Google плюс
tr_tr: hakkında artı
zh_cn: 谷歌加

source: google-plus-g
ja: グーグルプラスグラム
pl_pl: pomocną plus-g
ru_ru: Google-плюс-г
tr_tr: hakkında artı g
zh_cn: 谷歌加克

source: google-plus-square
it_it: google-plus-quadrato
ru_ru: Google-плюс-квадрат
tr_tr: google-plus-kare
vi_vn: google-plus-vuông
zh_cn: 谷歌加平方
