Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Not comment yet
it_it: Non ancora commentato
ja: まだコメントしていません
pl_pl: Jeszcze nie komentuj
ru_ru: Еще не комментируйте
tr_tr: Henüz yorum yapmadı
vi_vn: Chưa bình luận
zh_cn: 暂无评论

source: Left ($100)
it_it: Sinistra ($ 100)
ja: 左（$ 100）
pl_pl: Lewo (100 USD)
ru_ru: Слева (100 долларов)
tr_tr: Sol (100 $)
vi_vn: Còn lại ($ 100)
zh_cn: 左（$ 100）

source: Right (100$)
it_it: Destra (100 $)
ja: 右（100 $）
pl_pl: Prawo (100 $)
ru_ru: Право (100 $)
tr_tr: Sağ (100 $)
vi_vn: Phải (100 $)
zh_cn: 正确（100 $）

source: Symbol
it_it: Simbolo
ja: シンボル
ru_ru: Символ
tr_tr: sembol
vi_vn: Biểu tượng
zh_cn: 符号

source: Rate
it_it: Vota
ja: 割合
pl_pl: Oceniać
ru_ru: Темп
tr_tr: oran
vi_vn: Tỷ lệ
zh_cn: 率

source: Number decimal
it_it: Numero decimale
ja: 小数
pl_pl: Liczba dziesiętna
ru_ru: Десятичное число
tr_tr: Ondalık sayı
vi_vn: Số thập phân
zh_cn: 数字十进制

source: Thousand separator
it_it: Mille separatori
ja: サウザンドセパレーター
pl_pl: Tysiąc separatora
ru_ru: Разделитель тысяч
tr_tr: Binlik ayırıcı
vi_vn: Hàng ngàn máy tách
zh_cn: 千位分隔符

source: Decimal separator
it_it: Separatore decimale
ja: 小数点区切り
pl_pl: Separator liczb dziesiętnych
ru_ru: Десятичный разделитель
tr_tr: Ondalık ayırıcı
vi_vn: Phân số thập phân
zh_cn: 小数点分隔符

source: Upload Image
it_it: Carica immagine
ja: 画像をアップロード
pl_pl: Załaduj obrazek
ru_ru: Загрузить изображение
tr_tr: Fotoğraf yükleniyor
vi_vn: Tải lên hình ảnh
zh_cn: 上传图片

source: Remove
it_it: Rimuovere
ja: 削除する
pl_pl: Usunąć
ru_ru: удалять
tr_tr: Kaldırmak
vi_vn: Tẩy
zh_cn: 去掉

source: Hide this
it_it: Nascondi questo
ja: これを隠す
pl_pl: Ukryj to
ru_ru: Скрыть это
tr_tr: Bunu sakla
vi_vn: Giấu đi
zh_cn: 隐藏这个

source: Type to search
it_it: Digita per cercare
ja: 検索するタイプ
pl_pl: Wpisz aby wyszukać
ru_ru: Введите для поиска
tr_tr: Aramak için yazın
vi_vn: Nhập để tìm kiếm
zh_cn: 输入搜索

source: Like
it_it: Piace
ja: お気に入り
pl_pl: Lubić
ru_ru: подобно
tr_tr: Sevmek
vi_vn: Giống
zh_cn: 喜欢

source: Unlike
it_it: a differenza di
ja: とは異なり
pl_pl: w odróżnieniu
ru_ru: В отличие от
tr_tr: aksine
vi_vn: không giống
zh_cn: 不像

source: Not permitted
it_it: Non consentito
ja: 許可されていません
pl_pl: Nie dozwolone
ru_ru: Не разрешено
tr_tr: İzin verilmedi
vi_vn: Không được phép
zh_cn: 不允许

source: You Like:
it_it: Ti piace:
ja: あなたが好き：
pl_pl: Lubisz:
ru_ru: Тебе нравится:
tr_tr: Beğendin:
vi_vn: Bạn thích:
zh_cn: 你喜欢：

source: You do not like anything yet.
it_it: Non ti piace ancora niente.
ja: あなたはまだ何も好きではありません。
pl_pl: Jeszcze niczego nie lubisz.
ru_ru: Вам еще ничего не нравится.
tr_tr: Henüz hiçbir şeyden hoşlanmıyorsunuz.
vi_vn: Bạn chưa thích gì cả.
zh_cn: 您还什么都不喜欢。

source: Show Header Section
it_it: Mostra sezione intestazione
ja: ヘッダーセクションを表示
pl_pl: Pokaż sekcję nagłówka
ru_ru: Показать раздел заголовка
tr_tr: Başlık Bölümünü Göster
vi_vn: Hiển thị phần tiêu đề
zh_cn: 显示标题部分

source: Yes
it_it: sì
ja: はい
pl_pl: tak
ru_ru: да
tr_tr: Evet
vi_vn: Đúng
zh_cn: 是

source: No
ja: 番号
pl_pl: Nie
ru_ru: нет
tr_tr: Hayır
vi_vn: Không
zh_cn: 没有

source: Header Background Image
it_it: Immagine di sfondo dell'intestazione
ja: ヘッダーの背景画像
pl_pl: Obraz tła nagłówka
ru_ru: Фоновое изображение заголовка
tr_tr: Üstbilgi Arka Plan Resmi
vi_vn: Hình nền tiêu đề
zh_cn: 标头背景图片

source: Show Tag Info
it_it: Mostra le informazioni sul giorno
ja: 日情報を表示
pl_pl: Pokaż informacje o dniu
ru_ru: Показать информацию о дне
tr_tr: Gün bilgisini göster
vi_vn: Hiển thị thông tin ngày
zh_cn: 显示日信息

source: Item Comments -
it_it: Commenti oggetto -
ja: アイテムのコメント-
pl_pl: Komentarze do pozycji -
ru_ru: Комментарии к предмету -
tr_tr: Ürün Yorumları -
vi_vn: Mục Nhận xét -
zh_cn: 项目评论-

source: Reply
it_it: rispondere
ja: 応答
pl_pl: Odpowiadać
ru_ru: Ответить
tr_tr: cevap
vi_vn: Đáp lại
zh_cn: 回复

source: <i class="fa fa-angle-double-left"></i> Previous Comments
it_it: <i class="fa fa-angle-double-left"></i> Commenti precedenti
ja: <i class="fa fa-angle-double-left"></i>前のコメント
pl_pl: <i class="fa fa-angle-double-left"></i> Poprzednie komentarze
ru_ru: <i class="fa fa-angle-double-left"></i> Предыдущие комментарии
tr_tr: <i class="fa fa-angle-double-left"></i> Önceki Yorumlar
vi_vn: <i class="fa fa-angle-double-left"></i> Nhận xét trước
zh_cn: <i class="fa fa-angle-double-left"></i>以前的评论

source: Next Comments <i class="fa fa-angle-double-right"></i>
it_it: Prossimi commenti <i class="fa fa-angle-double-right"></i>
ja: 次のコメント<i class="fa fa-angle-double-right"></i>
pl_pl: Następne komentarze <i class="fa fa-angle-double-right"></i>
ru_ru: Следующие комментарии <i class="fa fa-angle-double-right"></i>
tr_tr: Sonraki Yorumlar <i class="fa fa-angle-double-right"></i>
vi_vn: Bình luận tiếp theo <i class="fa fa-angle-double-right"></i>
zh_cn: 下一条评论<i class="fa fa-angle-double-right"></i>

source: Comments are closed.
it_it: I commenti sono chiusi.
ja: コメントは締め切りました。
pl_pl: Możliwość dodawania komentarzy nie jest dostępna.
ru_ru: Комментарии закрыты.
tr_tr: Yoruma kapalı.
vi_vn: Bình luận được đóng lại.
zh_cn: 评论被关闭。

source: Add Comments
it_it: Aggiungi commenti
ja: コメントを追加
pl_pl: Dodaj Komentarze
ru_ru: Добавить комментарии
tr_tr: Yorum ekle
vi_vn: Thêm bình luận
zh_cn: 添加评论

source: Your Name
it_it: Il tuo nome
ja: あなたの名前
pl_pl: Twoje imię
ru_ru: Ваше имя
tr_tr: Adınız
vi_vn: Tên của bạn
zh_cn: 你的名字

source: Your Email
it_it: La tua email
ja: あなたのメール
pl_pl: Twój email
ru_ru: Ваш адрес электронной почты
tr_tr: E-posta adresiniz
vi_vn: Email của bạn
zh_cn: 你的邮件

source: Your Comment:
it_it: Il tuo commento:
ja: あなたのコメント：
pl_pl: Twój komentarz:
ru_ru: Ваш комментарий:
tr_tr: Senin yorumun:
vi_vn: Bình luận của bạn:
zh_cn: 你的评论：

source: Submit Comment
it_it: invia commento
ja: コメントを送信
pl_pl: Prześlij komentarz
ru_ru: Отправить комментарий
tr_tr: Yorum Gönder
vi_vn: Gửi bình luận
zh_cn: 提交评论

source: You must be <a class="comment-log-popup logreg-modal-open" href="#">logged in</a> to post a comment.
it_it: Devi essere <a class="comment-log-popup logreg-modal-open" href="#">loggato</a> per pubblicare un commento.
ja: コメントを投稿するには<a class="comment-log-popup logreg-modal-open" href="#">ログイン</a>する必要があり<a class="comment-log-popup logreg-modal-open" href="#">ます</a> 。
pl_pl: Musisz być <a class="comment-log-popup logreg-modal-open" href="#">zalogowany,</a> aby dodać komentarz.
ru_ru: Вы должны <a class="comment-log-popup logreg-modal-open" href="#">войти в систему,</a> чтобы <a class="comment-log-popup logreg-modal-open" href="#">оставить</a> комментарий.
tr_tr: Yorum yapabilmek için <a class="comment-log-popup logreg-modal-open" href="#">giriş</a> yapmalısınız.
vi_vn: Bạn phải <a class="comment-log-popup logreg-modal-open" href="#">đăng nhập</a> để viết bình luận.
zh_cn: 您必须先<a class="comment-log-popup logreg-modal-open" href="#">登录</a>才能发表评论。

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
it_it: Accesso eseguito come <a href="%1$s">%2$s</a> . <a href="%3$s" title=" &quot;Log" out of this account">Disconnettersi?</a>
ja: <a href="%1$s">％2 $ s</a>としてログインしました。 <a href="%3$s" title=""ログ" out of this account">ログアウト？</a>
pl_pl: Zalogowano jako <a href="%1$s">%2$s</a> . <a href="%3$s" title=""Log" out of this account">Wyloguj?</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a> . <a href="%3$s" title=""Журнал" out of this account">Выйти?</a>
tr_tr: <a href="%1$s">%2$s olarak giriş yapıldı</a> . <a href="%3$s" title=" &quot;Log" out of this account">Çıkış Yap?</a>
vi_vn: Đã đăng nhập dưới dạng <a href="%1$s">%2$s</a> . <a href="%3$s" title=" &quot;Nhật ký" out of this account">Đăng xuất?</a>
zh_cn: 以<a href="%1$s">％2 $ s</a>身份登录。 <a href="%3$s" title="“日志" out of this account">登出？</a>

source: Your email is safe with us.
it_it: Il tuo indirizzo email è al sicuro con noi.
ja: メールは安全です。
pl_pl: Twój e-mail jest u nas bezpieczny.
ru_ru: Ваша электронная почта в безопасности с нами.
tr_tr: E-postanız bizimle güvende.
vi_vn: Email của bạn an toàn với chúng tôi.
zh_cn: 您的电子邮件对我们很安全。

source: Show Category Info
it_it: Mostra informazioni sulla categoria
ja: カテゴリ情報を表示
pl_pl: Pokaż informacje o kategorii
ru_ru: Показать информацию о категории
tr_tr: Kategori Bilgilerini Göster
vi_vn: Hiển thị thông tin danh mục
zh_cn: 显示类别信息

source: Featured Image
it_it: Immagine in primo piano
ja: 注目の画像
pl_pl: Przedstawiony obraz
ru_ru: Популярное изображение
tr_tr: Özellikli resim
vi_vn: Ảnh nổi bật
zh_cn: 特色图片

source: Icon
it_it: Icona
ja: アイコン
pl_pl: Ikona
ru_ru: Икона
tr_tr: ikon
vi_vn: Biểu tượng
zh_cn: 图标

source: EasyBook Pre-defined Section Layout
it_it: EasyBook Layout di sezione predefinito
ja: EasyBookの定義済みセクションレイアウト
pl_pl: Wstępnie zdefiniowany układ sekcji w EasyBook
ru_ru: Предопределенный макет раздела EasyBook
tr_tr: EasyBook Önceden Tanımlanmış Bölüm Düzeni
vi_vn: EasyBook Bố cục phần được xác định trước
zh_cn: EasyBook预定义版面布局

source: Default
it_it: Predefinito
ja: デフォルト
pl_pl: Domyślna
ru_ru: По умолчанию
tr_tr: Varsayılan
vi_vn: Mặc định
zh_cn: 默认

source: Hero Section
it_it: Sezione degli eroi
ja: ヒーローセクション
pl_pl: Sekcja Bohaterów
ru_ru: Раздел героя
tr_tr: Kahraman Bölümü
vi_vn: Phần anh hùng
zh_cn: 英雄区

source: Page Header Section
it_it: Sezione di intestazione della pagina
ja: ページヘッダーセクション
pl_pl: Sekcja nagłówka strony
ru_ru: Раздел заголовка страницы
tr_tr: Sayfa Üstbilgisi Bölümü
vi_vn: Phần tiêu đề trang
zh_cn: 页面标题部分

source: Page Section
it_it: Sezione della pagina
ja: ページセクション
pl_pl: Sekcja strony
ru_ru: Раздел страницы
tr_tr: Sayfa Bölümü
vi_vn: Phần trang
zh_cn: 页面部分

source: Background Video
it_it: Video di sfondo
ja: 背景ビデオ
pl_pl: Wideo w tle
ru_ru: Фоновое видео
tr_tr: Arkaplan Videosu
vi_vn: Video nền
zh_cn: 背景视频

source: Select one of the pre made page sections or using default
it_it: Seleziona una delle sezioni di pagina predefinite o utilizza l'impostazione predefinita
ja: 事前に作成されたページセクションのいずれかを選択するか、デフォルトを使用します
pl_pl: Wybierz jedną z gotowych sekcji strony lub użyj domyślnej
ru_ru: Выберите один из готовых разделов страницы или используя по умолчанию
tr_tr: Önceden yapılmış sayfa bölümlerinden birini veya varsayılanı kullanarak
vi_vn: Chọn một trong các phần trang được tạo sẵn hoặc sử dụng mặc định
zh_cn: 选择预制页面部分之一或使用默认值

source: EasyBook Theme
it_it: Tema EasyBook
ja: EasyBookテーマ
pl_pl: Motyw EasyBook
ru_ru: Тема EasyBook
tr_tr: EasyBook Teması
vi_vn: Chủ đề EasyBook
zh_cn: EasyBook主题

source: Content Width
it_it: Larghezza del contenuto
ja: コンテンツの幅
pl_pl: Szerokość treści
ru_ru: Ширина контента
tr_tr: İçerik Genişliği
vi_vn: Chiều rộng nội dung
zh_cn: 内容宽度

source: Fullwidth
it_it: Intera larghezza
ja: 全角
pl_pl: Pełna szerokość
ru_ru: Полная ширина
tr_tr: Tam genişlik
vi_vn: Chiều rộng đầy đủ
zh_cn: 全屏宽度

source: Wide
it_it: Largo
ja: ワイド
pl_pl: Szeroki
ru_ru: Широкий
tr_tr: Geniş
vi_vn: Rộng
zh_cn: 宽

source: Boxed
it_it: Incorniciato
ja: 箱入り
pl_pl: Zapakowane
ru_ru: в штучной упаковке
tr_tr: Kutulu
vi_vn: Đóng hộp
zh_cn: 盒装

source: Small
it_it: Piccolo
ja: 小さい
pl_pl: Mały
ru_ru: Небольшой
tr_tr: Küçük
vi_vn: Nhỏ
zh_cn: 小

source: Top/Bottom Padding
it_it: Imbottitura superiore / inferiore
ja: トップ/ボトムパディング
pl_pl: Wyściółka górna / dolna
ru_ru: Верх / Нижняя обивка
tr_tr: Üst / Alt Dolgu
vi_vn: Đệm trên / dưới
zh_cn: 顶部/底部填充

source: No Padding
it_it: Nessuna imbottitura
ja: パディングなし
pl_pl: Bez wyściółki
ru_ru: Нет заполнения
tr_tr: Dolgu yok
vi_vn: Không đệm
zh_cn: 无填充

source: Small Padding
it_it: Piccola imbottitura
ja: 小さなパディング
pl_pl: Małe wypełnienie
ru_ru: Малая обивка
tr_tr: Küçük Dolgu
vi_vn: Đệm nhỏ
zh_cn: 小填充

source: Medium Padding
it_it: Imbottitura media
ja: ミディアムパディング
tr_tr: Orta Dolgu
vi_vn: Đệm trung bình
zh_cn: 中度填充

source: Large Padding
it_it: Imbottitura di grandi dimensioni
ja: 大きなパディング
pl_pl: Duża wyściółka
ru_ru: Большая обивка
tr_tr: Büyük Dolgu
vi_vn: Đệm lớn
zh_cn: 大填充

source: XLarge Padding
it_it: Imbottitura XLarge
ja: サイジングパディング
tr_tr: XLarge Dolgu
vi_vn: Đệm lót lớn
zh_cn: XLarge填充

source: Background Color
it_it: Colore di sfondo
ja: 背景色
pl_pl: Kolor tła
ru_ru: Фоновый цвет
tr_tr: Arka plan rengi
vi_vn: Màu nền
zh_cn: 背景颜色

source: Theme Color
it_it: Colore del tema
ja: テーマカラー
pl_pl: Kolor motywu
ru_ru: Цвет темы
tr_tr: Tema Rengi
vi_vn: Màu chủ đề
zh_cn: 主题色

source: White Color
it_it: Colore bianco
ja: 白色
pl_pl: Biały kolor
ru_ru: Белый цвет
tr_tr: Beyaz renk
vi_vn: Màu trắng
zh_cn: 白色

source: Dark Color
it_it: Colore scuro
ja: 暗色
pl_pl: Ciemny kolor
ru_ru: Темный цвет
tr_tr: Koyu renk
vi_vn: Màu tối
zh_cn: 深色

source: Gray Color
it_it: Colore grigio
ja: 灰色
pl_pl: Szary kolor
ru_ru: Серый цвет
tr_tr: Gri renk
vi_vn: Màu xám
zh_cn: 灰色

source: Transparent Color
it_it: Colore trasparente
ja: 透明色
pl_pl: Przeźroczysty kolor
ru_ru: Прозрачный цвет
tr_tr: Şeffaf Renk
vi_vn: Màu trong suốt
zh_cn: 透明色

source: Color cover below the image
it_it: Copertina a colori sotto l'immagine
ja: 画像の下の色カバー
pl_pl: Kolorowa okładka pod obrazem
ru_ru: Цветная обложка под изображением
tr_tr: Görüntünün altındaki renkli kapak
vi_vn: Bìa màu bên dưới hình ảnh
zh_cn: 图像下方的彩色封面

source: Parallax Background Image
it_it: Immagine di sfondo di parallasse
ja: 視差背景画像
pl_pl: Obraz tła paralaksy
ru_ru: Фоновое изображение параллакса
tr_tr: Paralaks arka plan görüntüsü
vi_vn: Hình nền Parallax
zh_cn: 视差背景图像

source: Width Image
it_it: Larghezza immagine
ja: 幅画像
pl_pl: Szerokość obrazu
ru_ru: Ширина изображения
tr_tr: Genişlik Resmi
vi_vn: Hình ảnh chiều rộng
zh_cn: 宽度图像

source: Height Image
it_it: Immagine di altezza
ja: 高さ画像
pl_pl: Wysokość obrazu
ru_ru: Высота изображения
tr_tr: Yükseklik Görüntü
vi_vn: Hình ảnh chiều cao
zh_cn: 高度图

source: Image Position
it_it: Posizione dell'immagine
ja: 画像位置
pl_pl: Pozycja obrazu
ru_ru: Положение изображения
tr_tr: Görüntü Konumu
vi_vn: Vị trí hình ảnh
zh_cn: 影像位置

source: Left
it_it: Sinistra
ja: 左
pl_pl: Lewo
ru_ru: Осталось
tr_tr: Ayrıldı
vi_vn: Trái
zh_cn: 剩下

source: Cover
it_it: Copertina
ja: カバー
pl_pl: Pokrywa
ru_ru: Покрытие
tr_tr: Örtmek
vi_vn: Che
zh_cn: 覆盖

source: Fixed
it_it: Fisso
ja: 修繕
pl_pl: Naprawiony
ru_ru: Исправлена
tr_tr: Sabit
vi_vn: đã sửa
zh_cn: 固定

source: Right
it_it: Giusto
ja: 正しい
pl_pl: Dobrze
ru_ru: Правильно
tr_tr: Sağ
vi_vn: Đúng
zh_cn: 对

source: Image opacity
it_it: Opacità dell'immagine
ja: 画像の不透明度
pl_pl: Krycie obrazu
ru_ru: Непрозрачность изображения
tr_tr: Görüntü opaklığı
vi_vn: Độ mờ hình ảnh
zh_cn: 图像不透明度

source: None
it_it: Nessuna
ja: なし
pl_pl: Żaden
ru_ru: Никто
tr_tr: Yok
vi_vn: không ai
zh_cn: 没有

source: Background Parallax Value
it_it: Valore di parallasse di sfondo
ja: バックグラウンド視差値
pl_pl: Wartość paralaksy w tle
ru_ru: Фоновое значение параллакса
tr_tr: Arka Plan Paralaks Değeri
vi_vn: Giá trị thị sai nền
zh_cn: 背景视差值

source: Parallax CSS style values, separated by comma. Ex: 'translateX': '50px','translateY': '250px'
it_it: Valori di stile CSS parallasse, separati da virgola. Esempio: &quot;translateX&quot;: &quot;50px&quot;, &quot;translateY&quot;: &quot;250px&quot;
ja: コンマで区切られた視差CSSスタイル値。例：「translateX」：「50px」、「translateY」：「250px」
pl_pl: Wartości stylu Parallax CSS, oddzielone przecinkiem. Przykład: „translateX”: „50px”, „translateY”: „250px”
ru_ru: Значения стиля Parallax CSS, разделенные запятой. Пример: «translateX»: «50px», «translateY»: «250px»
tr_tr: Virgülle ayrılmış Paralaks CSS stil değerleri. Örn: 'translateX': '50px', 'translateY': '250px'
vi_vn: Các giá trị kiểu Parallax CSS, được phân tách bằng dấu phẩy. Ví dụ: 'translateX': '50px', 'translateY': '250px'
zh_cn: 视差CSS样式值，以逗号分隔。例如：“ translateX”：“ 50px”，“ translateY”：“ 250px”

source: Scrollax Documentation
it_it: Documentazione Scrollax
ja: Scrollaxドキュメント
pl_pl: Dokumentacja Scrollax
ru_ru: Scrollax Документация
tr_tr: Scrollax Belgeleri
vi_vn: Tài liệu Scrollax
zh_cn: Scrollax文档

source: Use Backgroud Videos
it_it: Usa i video di Backgroud
ja: 背景ビデオを使用する
pl_pl: Używaj filmów tła
ru_ru: Используйте Backgroud Видео
tr_tr: Backgroud Videolarını Kullan
vi_vn: Sử dụng Video Backgroud
zh_cn: 使用背景视频

source: Background Type
it_it: Tipo di sfondo
ja: 背景タイプ
pl_pl: Rodzaj tła
ru_ru: Тип фона
tr_tr: Arkaplan Türü
vi_vn: Loại nền
zh_cn: 背景类型

source: Youtube Video
it_it: Video Youtube
ja: Youtubeビデオ
ru_ru: YouTube видео
tr_tr: Youtube videosu
vi_vn: Video trên Youtube
zh_cn: YouTube视频

source: Vimeo Video
ja: Vimeoビデオ
tr_tr: Vimeo Videosu
vi_vn: Video Vimeo
zh_cn: Vimeo视频

source: Hosted Video
it_it: Video ospitato
ja: ホストされたビデオ
pl_pl: Hostowane wideo
ru_ru: Хостинг Видео
tr_tr: Barındırılan Video
vi_vn: Video được lưu trữ
zh_cn: 代管影片

source: Vimeo Video ID
it_it: ID video Vimeo
ja: VimeoビデオID
pl_pl: Identyfikator wideo Vimeo
tr_tr: Vimeo Video Kimliği
vi_vn: ID video Vimeo
zh_cn: Vimeo视频ID

source: Youtube or Vimeo Video ID. Ex: Hg5iNVSp2z8
it_it: Youtube o Vimeo Video ID. Es: Hg5iNVSp2z8
ja: YoutubeまたはVimeoビデオID。例：Hg5iNVSp2z8
pl_pl: Identyfikator wideo Youtube lub Vimeo. Np .: Hg5iNVSp2z8
ru_ru: Youtube или Vimeo Video ID. Пример: Hg5iNVSp2z8
tr_tr: Youtube veya Vimeo Video Kimliği. Örn: Hg5iNVSp2z8
vi_vn: ID video Youtube hoặc Vimeo. Vd: Hg5iNVSp2z8
zh_cn: YouTube或Vimeo视频ID。例如：Hg5iNVSp2z8

source: Youtube Video URL
it_it: URL del video di Youtube
ja: YoutubeビデオURL
pl_pl: Adres URL wideo na YouTube
ru_ru: URL видео на YouTube
tr_tr: Youtube Video URL'si
vi_vn: URL video Youtube
zh_cn: YouTube视频网址

source: Hosted Video URL
it_it: URL video ospitato
ja: ホストされている動画のURL
pl_pl: Adres URL hostowanego wideo
ru_ru: URL размещенного видео
tr_tr: Barındırılan Video URL'si
vi_vn: URL video được lưu trữ
zh_cn: 托管视频网址

source: Bottom Background
it_it: Sfondo inferiore
ja: 下の背景
pl_pl: Dolne tło
ru_ru: Нижний фон
tr_tr: Alt Arka Plan
vi_vn: Nền dưới
zh_cn: 底部背景

source: Use Bubble Decoration
it_it: Usa la decorazione a bolle
ja: バブル装飾を使用する
pl_pl: Użyj dekoracji bąbelkowej
ru_ru: Используйте украшение пузыря
tr_tr: Kabarcık Dekorasyonunu Kullan
vi_vn: Sử dụng bong bóng trang trí
zh_cn: 使用气泡装饰

source: Scroll Section Link
it_it: Scorri collegamento sezione
ja: スクロールセクションリンク
pl_pl: Przewiń link do sekcji
ru_ru: Ссылка на раздел прокрутки
tr_tr: Bölüm Bağlantısını Kaydır
vi_vn: Liên kết phần cuộn
zh_cn: 滚动部分链接

source: Anyone can
it_it: Chiunque può
ja: 誰でもできる
pl_pl: Każdy może
ru_ru: Любой может
tr_tr: Herkes yapabilir
vi_vn: Ai cung co thể
zh_cn: 任何人都行

source: Monday
it_it: Lunedi
ja: 月曜
pl_pl: poniedziałek
ru_ru: понедельник
tr_tr: Pazartesi
vi_vn: Thứ hai
zh_cn: 星期一

source: Tuesday
it_it: martedì
ja: 火曜日
pl_pl: wtorek
ru_ru: вторник
tr_tr: Salı
vi_vn: Thứ ba
zh_cn: 星期二

source: Wednesday
it_it: mercoledì
ja: 水曜日
pl_pl: środa
ru_ru: среда
tr_tr: Çarşamba
vi_vn: Thứ tư
zh_cn: 星期三

source: Thursday
it_it: giovedi
ja: 木曜日
pl_pl: czwartek
ru_ru: Четверг
tr_tr: Perşembe
vi_vn: Thứ năm
zh_cn: 星期四

source: Friday
it_it: Venerdì
ja: 金曜日
pl_pl: piątek
ru_ru: пятница
tr_tr: Cuma
vi_vn: Thứ sáu
zh_cn: 星期五

source: Saturday
it_it: Sabato
ja: 土曜日
pl_pl: sobota
ru_ru: суббота
tr_tr: Cumartesi
vi_vn: ngày thứ bảy
zh_cn: 星期六

source: Sunday
it_it: Domenica
ja: 日曜日
pl_pl: niedziela
ru_ru: Воскресенье
tr_tr: Pazar
vi_vn: chủ nhật
zh_cn: 星期日

source: 0:00 AM
ja: 午前0:00
ru_ru: 0:00 утра
vi_vn: 0:00 sáng
zh_cn: 0:00上午

source: 0:30 AM
ja: 午前0:30
vi_vn: 0:30 sáng
zh_cn: 上午0:30

source: 1:00 AM
ja: 午前1時
pl_pl: 1:00 W NOCY
ru_ru: 1:00 УТРА
tr_tr: GECE 1:00
vi_vn: 1 GIỜ SÁNG
zh_cn: 凌晨1:00

source: 1:30 AM
ru_ru: 1:30 утра
vi_vn: 1:30 sáng
zh_cn: 凌晨1:30

source: 2:30 AM
ru_ru: 2:30 утра
vi_vn: 2:30 sáng
zh_cn: 凌晨2:30

source: 3:00 AM
it_it: 3:00 DI MATTINA
ja: 午前3:00
ru_ru: 3:00 УТРА
zh_cn: 上午3:00

source: 3:30 AM
ja: 午前3時30分
ru_ru: 3:30 утра
vi_vn: 3:30 sáng
zh_cn: 凌晨3:30

source: 4:00 AM
it_it: 4:00 DEL MATTINO
pl_pl: 4:00 RANO
ru_ru: 4:00 УТРА
vi_vn: 4:00 sáng
zh_cn: 早上4:00

source: 4:30 AM
it_it: 4:30 del mattino
ru_ru: 4:30 утра
vi_vn: 4:30 sáng
zh_cn: 上午4:30

source: 5:30 AM
ja: 午前5時30分
pl_pl: 5:30 RANO
ru_ru: 5:30 утра
vi_vn: 5:30 SÁNG
zh_cn: 上午5:30

source: 6:00 AM
it_it: 6:00 DI MATTINA
ru_ru: 6:00 УТРА
zh_cn: 上午6:00

source: 6:30 AM
it_it: 6 E 30 DEL MATTINO
ja: 午前6時30分
pl_pl: 6:30 RANO
ru_ru: 6:30 утра
vi_vn: 6:30 SÁNG
zh_cn: 上午6:30

source: 7:30 AM
it_it: 7:30 DEL MATTINO
ja: 午前7時30分
pl_pl: 7:30 RANO
ru_ru: 7:30 УТРА
tr_tr: SABAH 7:30
vi_vn: 7:30 SÁNG
zh_cn: 上午7:30

source: 8:30 AM
ja: 午前8時30分
ru_ru: 8:30 УТРА
tr_tr: ÖĞLEDEN ÖNCE 8:30
vi_vn: 8 GIỜ 30 PHÚT SÁNG
zh_cn: 上午8:30

source: 9:30 AM
it_it: 9:30 DEL MATTINO
ja: 午前9時30分
pl_pl: 9:30 RANO
ru_ru: 9:30 утра
vi_vn: 9 GIỜ 30 PHÚT SÁNG
zh_cn: 上午9:30

source: 10:30 AM
ja: 午前10時30分
pl_pl: 10:30 RANO
ru_ru: 10:30 утра
tr_tr: SABAH 10:30
zh_cn: 上午10:30

source: 11:30 AM
ja: 午前11時30分
ru_ru: 11:30 утра
tr_tr: SABAH 11.30
zh_cn: 上午11:30

source: 12:30 PM
ja: 午後12時30分
pl_pl: 12:30 PO POŁUDNIU
ru_ru: 12:30 ПОСЛЕ ПОЛУДНЯ
tr_tr: ÖĞLEDEN SONRA 12:30
zh_cn: 下午12:30

source: 1:30 PM
vi_vn: 1GIỜ 30 PHÚT TỐI
zh_cn: 下午1:30

source: 2:00 PM
ja: 午後2時
tr_tr: ÖĞLEDEN SONRA 2:00
vi_vn: 2:00 chiều
zh_cn: 下午2:00

source: 2:30 PM
it_it: 2:30 DEL POMERIGGIO
ja: 午後2:30
vi_vn: 2:30 CHIỀU
zh_cn: 下午2:30

source: 3:30 PM
ja: 午後3時30分
ru_ru: 3:30 ВЕЧЕРА
tr_tr: ÖĞLEDEN SONRA 3:30
vi_vn: 3:30 CHIỀU
zh_cn: 下午3:30

source: 4:30 PM
ja: 午後4:30
tr_tr: ÖĞLEDEN SONRA 4.30
vi_vn: 4:30 chiều
zh_cn: 下午4:30

source: 5:30 PM
it_it: 5:30 DI POMERIGGIO
ja: 午後5:30
ru_ru: 5:30 вечера
vi_vn: 5:30 chiều
zh_cn: 下午5:30

source: 6:00 PM
ja: 午後6:00
vi_vn: 6:00 chiều
zh_cn: 下午6:00

source: 6:30 PM
ja: 午後6時30分
ru_ru: 6:30 ВЕЧЕРА
tr_tr: ÖĞLEDEN SONRA 6.30
vi_vn: 6:30 chiều
zh_cn: 下午6:30

source: 7:00 PM
ja: 午後7時
ru_ru: 7:00 ВЕЧЕРА
tr_tr: ÖĞLEDEN SONRA 7:00
zh_cn: 下午7时00

source: 7:30 PM
pl_pl: 7:30 WIECZOREM
ru_ru: 7:30 ВЕЧЕРА
tr_tr: AKŞAM 7:30
vi_vn: 7:30 CHIỀU
zh_cn: 下午7:30

source: 8:30 PM
ja: 午後8時30分
ru_ru: 8:30 ВЕЧЕРА
tr_tr: ÖĞLEDEN SONRA 8:30
vi_vn: 8.30 TỐI
zh_cn: 下午8:30

source: 9:30 PM
ja: 午後9時30分
ru_ru: 9:30 вечера
tr_tr: AKŞAM 9.30
vi_vn: 9:30 TỐI
zh_cn: 下午9:30

source: 10:00 PM
ru_ru: 10:00 ВЕЧЕРА
tr_tr: ÖĞLEDEN SONRA 10:00
zh_cn: 下午10:00

source: 10:30 PM
it_it: ALLE 22.30
ja: 午後10:30
ru_ru: 10:30 вечера
vi_vn: 10:30 TỐI
zh_cn: 晚上10:30

source: 11:00 PM
it_it: ORE 11:00
ja: 午後11:00
pl_pl: 11:00 WIECZOREM
ru_ru: 11:00 вечера
zh_cn: 下午11:00

source: 11:30 PM
ja: 午後11時30分
ru_ru: 11:30 вечера
vi_vn: 11 GIỜ 30 PHÚT CHIỀU
zh_cn: 下午11:30

source: Now Closed
it_it: Adesso chiuso
ja: 休業中
pl_pl: Teraz zamknięte
ru_ru: Сейчас закрыто
tr_tr: Şimdi Kapalı
vi_vn: Hiện đã đóng cửa
zh_cn: 现在关闭

source: UTC -
ru_ru: УНИВЕРСАЛЬНОЕ ГЛОБАЛЬНОЕ ВРЕМЯ -
zh_cn: 世界标准时间 -

source: Day Off
it_it: Giorno libero
ja: 休みの日
pl_pl: Dzień wolny
ru_ru: Выходной
tr_tr: İzin günü
vi_vn: Ngày nghỉ
zh_cn: 休假

source: Open all day
it_it: Aperto tutto il giorno
ja: 終日営業
pl_pl: Otwarte bez przerw
ru_ru: Открыто весь день
tr_tr: Tüm gün açık
vi_vn: Mở cửa cả ngày
zh_cn: 全天开放

source: Now Opening
it_it: Ora in apertura
ja: 開業中
pl_pl: Teraz otwieram
ru_ru: Сейчас открывается
tr_tr: Şimdi Açılıyor
vi_vn: Đang mở
zh_cn: 现在开放

source: Event not start
it_it: L'evento non ha inizio
ja: イベントが開始されない
pl_pl: Wydarzenie się nie rozpoczyna
ru_ru: Событие не началось
tr_tr: Etkinlik başlamıyor
vi_vn: Sự kiện không bắt đầu
zh_cn: 活动未开始

source: Event Ended
it_it: Evento terminato
ja: イベント終了
pl_pl: Wydarzenie zakończone
ru_ru: Событие закончено
tr_tr: Etkinlik Sona Erdi
vi_vn: Sự kiện kết thúc
zh_cn: 活动结束

source: Facebook
ja: フェイスブック
zh_cn: 脸书

source: Twitter
it_it: cinguettio
ja: ツイッター
pl_pl: Świergot
ru_ru: щебет
tr_tr: heyecan
zh_cn: 推特

source: Youtube
zh_cn: 优酷

source: Instagram
zh_cn: Instagram的

source: Pinterest
zh_cn: Pinterest的

source: Vine Camera
it_it: La Camera sta arrivando
ja: 商工会議所が来ています
pl_pl: Nadchodzi Izba
ru_ru: Палата идет
tr_tr: Oda geliyor
vi_vn: Phòng đang đến
zh_cn: 分庭来了

source: LinkedIn
zh_cn: 领英

source: Whatsapp
zh_cn: Whatsapp的

source: Meetup
it_it: Incontrarsi
ja: 出会う
pl_pl: Spotkanie
tr_tr: Buluşmak
vi_vn: Gặp
zh_cn: 聚会
