Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Note: separate filter texts with | character. Ex: "Departments|Design|Houses|Interior". Each image can have one or more filter texts in its caption field wrapped with "-f-FILTER_TEXT-f-" ( -f-Departments-f- ) and separate by a space or linebreak.
it_it: Nota: separare i testi del filtro con | personaggio. Esempio: &quot;Dipartimenti | Design | Case | Interni ". Ogni immagine può avere uno o più testi di filtro nel suo campo didascalia racchiuso da &quot;- f-FILTER_TEXT-f- " (-f- Dipartimenti-f-) e separato da uno spazio o un'interruzione di riga.
ja: 注：フィルターテキストは|で区切りますキャラクター。例： &quot;Departments | Design | Houses | Interior "。各画像のキャプションフィールドには、 &quot;-f-FILTER_TEXT-f- "（-f- Departments-f-）でラップされ、スペースまたは改行で区切られた1つ以上のフィルターテキストを含めることができます。
pl_pl: Uwaga: oddzielaj teksty filtrów za pomocą | postać. Np .: &quot;Działy | Projekt | Domy | Wnętrze ". Każdy obraz może mieć jeden lub więcej tekstów filtrów w polu podpisu opatrzonych &quot;- f-FILTER_TEXT-f- " (-f- Departments-f-) i oddzielonych spacją lub łamaniem linii.
ru_ru: Примечание: отдельный фильтр текстов с | персонаж. Пример: &quot;Отделы | Дизайн | Дома | Интерьер ". Каждое изображение может иметь один или несколько фильтрующих текстов в своем поле заголовка, заключенных в &quot;- f-FILTER_TEXT-f- " (-f- Departments-f-) и разделенных пробелом или переводом строки.
tr_tr: Not: filtre metinlerini | karakter. Örn: &quot;Bölümler | Tasarım | Evler | İç Mekan ". Her resim, altyazı alanında &quot;- f-FILTER_TEXT-f-&quot; (-f- Departments-f-) ile sarılmış ve boşluk veya satır kesmesi ile ayrılmış bir veya daha fazla filtre metnine sahip olabilir.
vi_vn: Lưu ý: văn bản bộ lọc riêng biệt với | tính cách. Vd: &quot;Các phòng ban | Thiết kế | Nhà ở | Nội thất ". Mỗi hình ảnh có thể có một hoặc nhiều văn bản bộ lọc trong trường chú thích được bao bọc bởi &quot;- f-FILTER_TEXT-f- " (-f- Các phòng ban-f-) và được phân tách bằng dấu cách hoặc dấu ngắt dòng.
zh_cn: 注意：用|分隔过滤器文本字符。例如：“部门|设计|房屋|内部”。每个图像的标题字段中都可以包含一个或多个过滤器文本，并用“-f-FILTER_TEXT-f- ”（-f- Departments-f-）包裹，并以空格或换行符分隔。

source: Images Slider
it_it: Immagini Slider
ja: 画像スライダー
pl_pl: Suwak zdjęć
ru_ru: Слайдер изображений
tr_tr: Görüntüler Kaydırıcısı
vi_vn: Hình ảnh thanh trượt
zh_cn: 图像滑块

source: Image size
it_it: Dimensione dell'immagine
ja: 画像サイズ
pl_pl: Rozmiar obrazu
ru_ru: Размер изображения
tr_tr: Görüntü boyutu
vi_vn: Kích thước ảnh
zh_cn: 图片尺寸

source: Example: thumbnail, medium, large, full or other sizes defined by current theme. Alternatively enter image size in pixels: 200x100 (Width x Height).
it_it: Esempio: miniature, medie, grandi, piene o altre dimensioni definite dal tema corrente. In alternativa, inserisci le dimensioni dell'immagine in pixel: 200x100 (larghezza x altezza).
ja: 例：サムネイル、中、大、フル、または現在のテーマで定義されているその他のサイズ。または、画像サイズをピクセル単位で入力します：200x100（幅x高さ）。
pl_pl: Przykład: miniatura, średnia, duża, pełna lub inne rozmiary zdefiniowane przez bieżący motyw. Alternatywnie wprowadź rozmiar obrazu w pikselach: 200 x 100 (szerokość x wysokość).
ru_ru: Пример: миниатюра, средняя, большая, полная или другие размеры, определенные текущей темой. В качестве альтернативы введите размер изображения в пикселях: 200x100 (ширина х высота).
tr_tr: Örnek: küçük resim, orta, büyük, tam veya geçerli temayla tanımlanan diğer boyutlar. Alternatif olarak görüntü boyutunu piksel olarak girin: 200x100 (Genişlik x Yükseklik).
vi_vn: Ví dụ: hình thu nhỏ, trung bình, lớn, đầy đủ hoặc các kích thước khác được xác định theo chủ đề hiện tại. Hoặc nhập kích thước hình ảnh bằng pixel: 200x100 (Chiều rộng x Chiều cao).
zh_cn: 示例：当前主题定义的缩略图，中，大，完整或其他尺寸。或者，输入以像素为单位的图像尺寸：200x100（宽度x高度）。

source: Portfolio Title
it_it: Titolo del portafoglio
ja: ポートフォリオタイトル
pl_pl: Tytuł portfela
ru_ru: Название портфолио
tr_tr: Portföy Başlığı
vi_vn: Danh mục đầu tư
zh_cn: 投资组合名称

source: Portfolio Content
it_it: Contenuto del portfolio
ja: ポートフォリオコンテンツ
pl_pl: Zawartość portfela
ru_ru: Контент портфолио
tr_tr: Portföy İçeriği
vi_vn: Nội dung danh mục đầu tư
zh_cn: 投资组合内容

source: Portfolio Details
it_it: Dettagli del portafoglio
ja: ポートフォリオの詳細
pl_pl: Szczegóły portfela
ru_ru: Детали портфолио
tr_tr: Portföy Ayrıntıları
vi_vn: Chi tiết danh mục đầu tư
zh_cn: 投资组合详细信息

source: Portfolio Nav
ja: ポートフォリオナビゲーション
ru_ru: Портфолио Нав
tr_tr: Portföy Gezintisi
vi_vn: Danh mục đầu tư Nav
zh_cn: 投资组合导航

source: In Same Terms
it_it: Negli stessi termini
ja: 同じ条件で
pl_pl: W tych samych warunkach
ru_ru: В тех же условиях
tr_tr: Aynı Terimlerle
vi_vn: Trong cùng một điều khoản
zh_cn: 同样的条款

source: Whether previous/next posts must be within the same taxonomy term as the current post.
it_it: Se i post precedenti / successivi devono rientrare nello stesso termine di tassonomia del post corrente.
ja: 前/次の投稿が現在の投稿と同じ分類用語内にある必要があるかどうか。
pl_pl: Czy poprzednie / następne posty muszą być objęte tym samym terminem taksonomicznym, co obecny post.
ru_ru: Должны ли предыдущие / следующие посты быть в пределах того же срока таксономии, что и текущий пост.
tr_tr: Önceki / sonraki gönderilerin geçerli gönderi ile aynı sınıflandırma terimi içinde olup olmayacağı.
vi_vn: Cho dù bài đăng trước / tiếp theo phải nằm trong cùng một thuật ngữ phân loại như bài đăng hiện tại.
zh_cn: 上一个/下一个职位是否必须与当前职位在同一分类学术语之内。

source: Portfolio Comment
it_it: Commento sul portfolio
ja: ポートフォリオコメント
pl_pl: Komentarz do portfela
ru_ru: Комментарий портфолио
tr_tr: Portföy Yorumu
vi_vn: Nhận xét danh mục đầu tư
zh_cn: 投资组合评论

source: Share Post
it_it: Condividi post
ja: 投稿を共有
pl_pl: Udostępnij post
ru_ru: Поделиться публикацией
tr_tr: Gönderiyi paylaş
vi_vn: Chia sẻ bài đăng
zh_cn: 分享帖子

source: Enter your social share names separated by a comma. Available names: facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk
it_it: Inserisci i nomi delle tue condivisioni social separati da una virgola. Nomi disponibili: facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk
ja: ソーシャル共有名をコンマで区切って入力します。利用可能な名前：facebook、twitter、linkedin、in1、tumblr、digg、googleplus、reddit、pinterest、stumbleupon、email、vk
pl_pl: Wpisz swoje nazwy udziału społecznościowego oddzielone przecinkiem. Dostępne nazwy: facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk
ru_ru: Введите имена социальных сетей, разделенные запятой. Доступные имена: facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, электронная почта, vk
tr_tr: Sosyal paylaşım adlarınızı virgülle ayırarak girin. Mevcut isimler: facebook, twitter, Linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, e-posta, vk
vi_vn: Nhập tên chia sẻ xã hội của bạn được phân tách bằng dấu phẩy. Tên có sẵn: facebook, twitter, Linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk
zh_cn: 输入您的社交共享名称，以逗号分隔。可用名称：facebook，twitter，linkedin，in1，tumblr，digg，googleplus，reddit，pinterest，stumbleupon，电子邮件，vk

source: EasyBook Elements
pl_pl: Elementy EasyBook
vi_vn: Yếu tố EasyBook
zh_cn: EasyBook元素

source: 500px
zh_cn: 500像素

source: accessible-icon
it_it: accessibili-icon
ja: アクセス可能なアイコン
pl_pl: ikona dostępu
ru_ru: доступный, значок
tr_tr: erişilebilir-ikon
vi_vn: biểu tượng có thể truy cập
zh_cn: 可访问图标

source: address-book
it_it: indirizzo-book
ja: 住所録
pl_pl: książka adresowa
ru_ru: адресная книга
tr_tr: adres defteri
vi_vn: sổ địa chỉ
zh_cn: 地址簿

source: address-card
it_it: indirizzo-card
ja: アドレスカード
pl_pl: karta adresowa
ru_ru: адрес-карты
tr_tr: adres-kart
vi_vn: thẻ địa chỉ
zh_cn: 地址卡

source: adjust
it_it: regolare
ja: 調整する
pl_pl: dostosować
ru_ru: регулировать
tr_tr: ayarlamak
vi_vn: điều chỉnh
zh_cn: 调整

source: adn
ja: そして
pl_pl: i
vi_vn: quảng cáo
zh_cn: dn

source: adversal
it_it: avversità
ja: 逆境
pl_pl: nieszczęście
ru_ru: напасти
tr_tr: zorluk
vi_vn: nghịch cảnh
zh_cn: 逆境

source: affiliatetheme
ja: アフィリエイトテーマ
vi_vn: mối quan hệ
zh_cn: 会员主题

source: algolia
ja: アルゴリア
vi_vn: đại số
zh_cn: 阿尔及利亚

source: align-center
it_it: allinea al centro
ja: 中央揃え
ru_ru: ALIGN-центр
tr_tr: Merkezi hizalama
vi_vn: trung tâm
zh_cn: 居中对齐

source: align-justify
it_it: align-giustificare
ja: 整列揃え
pl_pl: wyrównaj-uzasadnij
ru_ru: ALIGN-оправдает
tr_tr: hizalama-haklı
vi_vn: căn chỉnh
zh_cn: 对齐调整

source: align-left
it_it: allineare a sinistra
ja: 左揃え
pl_pl: wyrównać w lewo
ru_ru: выровнять по левому краю
tr_tr: sola hizalamak
vi_vn: căn trái
zh_cn: 左对齐

source: align-right
it_it: align-destra
ja: 右揃え
pl_pl: wyrównaj do prawej
ru_ru: Совместите правый
tr_tr: hizalama sağ
vi_vn: sắp xếp đúng
zh_cn: 右对齐

source: allergies
it_it: allergie
ja: アレルギー
pl_pl: alergie
ru_ru: аллергии
tr_tr: alerjiler
vi_vn: dị ứng
zh_cn: 过敏症

source: amazon
ja: アマゾン
pl_pl: amazonka
ru_ru: Амазонка
zh_cn: 亚马逊

source: amazon-pay
ja: アマゾン支払い
ru_ru: Амазонка плати
tr_tr: amazon ödeme
vi_vn: amazon-trả tiền
zh_cn: 亚马逊支付

source: ambulance
it_it: ambulanza
ja: 救急車
pl_pl: karetka pogotowia
ru_ru: скорая помощь
tr_tr: ambulans
vi_vn: xe cứu thương
zh_cn: 救护车

source: american-sign-language-interpreting
it_it: american-sign-lingua-interpretazione
ja: アメリカ手話通訳
pl_pl: tłumaczenie amerykańskiego języka migowego
ru_ru: американский вход язык интерпретация
tr_tr: amerikan-işaret dili-yorumlama
vi_vn: American-đăng-ngôn ngữ-phiên dịch
zh_cn: 美国手语翻译

source: amilia
ja: アミリア
zh_cn: 阿米利亚

source: anchor
it_it: ancora
ja: アンカー
pl_pl: Kotwica
ru_ru: якорь
tr_tr: Çapa
vi_vn: mỏ neo
zh_cn: 锚

source: android
it_it: androide
ja: アンドロイド
ru_ru: андроид
zh_cn: 安卓

source: angellist
it_it: lista anglo
ja: アングロリスト
pl_pl: Anglo lista
ru_ru: англо-лист
tr_tr: Anglo liste
vi_vn: danh sách Anglo
zh_cn: 盎格鲁名单

source: angle-double-down
it_it: angolo double-down
ja: 角度ダブルダウン
pl_pl: podwojenie kąta
ru_ru: угол двойной вниз
tr_tr: açı çift aşağı
vi_vn: góc gấp đôi
zh_cn: 双角向下

source: angle-double-left
it_it: angolo doppio sinistra
ja: 角度ダブル左
pl_pl: kąt podwójnie lewy
ru_ru: угол двойной левый
tr_tr: açı çift sol
vi_vn: góc gấp đôi
zh_cn: 左双角

source: angle-double-right
it_it: angolo doppio destra
ja: 角度ダブル右
pl_pl: kąt podwójnie prawy
ru_ru: угол двойной правый
tr_tr: Açı-çift sağ
vi_vn: góc gấp đôi bên phải
zh_cn: 双右角

source: angle-double-up
it_it: angolo raddoppio
ja: 角度ダブルアップ
pl_pl: podwojenie kąta
ru_ru: угол двойной вверх
tr_tr: açı çift kadar
vi_vn: góc gấp đôi
zh_cn: 角度倍增

source: angle-down
it_it: Angolo-down
ja: アングルダウン
pl_pl: kąt w dół
ru_ru: угол вниз
tr_tr: açısı aşağıya
vi_vn: góc xuống
zh_cn: 向下倾斜

source: angle-left
it_it: Angolo-sinistra
ja: 左斜め
pl_pl: kąt w lewo
ru_ru: Угол левый
tr_tr: açı sol
vi_vn: góc trái
zh_cn: 左角

source: angle-right
it_it: Angolo-destra
ja: 直角
pl_pl: kąt-prawo
ru_ru: угол правый
tr_tr: Açı sağ
vi_vn: góc phải
zh_cn: 右角

source: angle-up
it_it: Angolo-up
ja: アングルアップ
pl_pl: uniesienie
ru_ru: угол вверх
tr_tr: açı kadar
vi_vn: hướng lên
zh_cn: 向上倾斜

source: angrycreative
ja: 怒った
vi_vn: tức giận
zh_cn: 生气的

source: angular
it_it: angolare
ja: 角張った
pl_pl: kątowy
ru_ru: угловая
tr_tr: açısal
vi_vn: góc cạnh
zh_cn: 角度的

source: app-store
ja: アプリストア
pl_pl: sklep z aplikacjami
ru_ru: магазин приложений
tr_tr: uygulama mağazası
vi_vn: cửa hàng ứng dụng
zh_cn: 应用商店

source: apper
it_it: applicazioni
ja: アプリケーション
pl_pl: aplikacje
ru_ru: приложения
tr_tr: uygulamaların
vi_vn: ứng dụng
zh_cn: 应用

source: apple
it_it: Mela
ja: 林檎
pl_pl: jabłko
ru_ru: яблоко
tr_tr: elma
vi_vn: táo
zh_cn: 苹果

source: apple-pay
ja: アップルペイ
ru_ru: яблоко плати
tr_tr: elma ödeme
vi_vn: Trả phí cho apple
zh_cn: 苹果支付

source: archive
it_it: archivio
ja: アーカイブ
pl_pl: archiwum
ru_ru: архив
tr_tr: Arşiv
vi_vn: lưu trữ
zh_cn: 封存

source: arrow-alt-circle-down
it_it: Arrow-alt-cerchio-down
ja: 矢印-alt-circle-down
pl_pl: strzałka-alt-kółko w dół
ru_ru: Стрелка-альт-круг вниз
tr_tr: ok-alt-daire aşağı
vi_vn: mũi tên-alt-vòng-xuống
zh_cn: 箭头Alt-Circle-down

source: arrow-alt-circle-left
it_it: Arrow-alt-circle-sinistra
ja: 矢印-alt-circle-left
pl_pl: strzałka-alt-koło-w lewo
ru_ru: Стрелка-альт-круг налево
tr_tr: ok-alt-daire sol
vi_vn: mũi tên-alt-vòng tròn bên trái
zh_cn: 箭头Alt-Circle-left

source: arrow-alt-circle-right
it_it: Arrow-alt-circle-destra
ja: 矢印-alt-circle-right
pl_pl: strzałka-alt-koło-w prawo
ru_ru: Стрелка-альт-круг-право
tr_tr: ok-alt-dairesinin hakkı
vi_vn: mũi tên-alt-vòng tròn bên phải
zh_cn: 箭头Alt-Circle-right

source: arrow-alt-circle-up
ja: 矢印-alt-circle-up
ru_ru: Стрелка-альт-круг вверх
tr_tr: ok-alt-daire-up
vi_vn: mũi tên-alt-circle-up
zh_cn: 向上按箭头

source: arrow-circle-down
it_it: freccia-cerchio-down
ja: 矢印サークルダウン
pl_pl: strzałka-koło-dół
ru_ru: Стрелка круга вниз
tr_tr: ok daire aşağı
vi_vn: mũi tên vòng tròn xuống
zh_cn: 向下箭头

source: arrow-circle-left
it_it: Arrow-circle-sinistra
ja: 左矢印円
pl_pl: strzałka-koło-w lewo
ru_ru: Стрелка круга налево
tr_tr: ok daire sol
vi_vn: mũi tên vòng tròn bên trái
zh_cn: 向左箭头圈

source: arrow-circle-right
it_it: freccia-circle-destra
ja: 矢印-円-右
pl_pl: strzałka-koło-prawo
ru_ru: Стрелка круга направо
tr_tr: ok daire sağ
vi_vn: mũi tên vòng tròn bên phải
zh_cn: 向右箭头

source: arrow-circle-up
it_it: freccia-circle-up
ja: 矢印サークルアップ
pl_pl: strzałka-koło-w górę
ru_ru: Стрелка круга вверх
tr_tr: ok daire makyaj
vi_vn: mũi tên tròn
zh_cn: 向上箭头

source: arrow-down
it_it: freccia verso il basso
ja: 下向き矢印
pl_pl: strzałka w dół
ru_ru: стрелка вниз
tr_tr: aşağı ok
vi_vn: mũi tên xuống
zh_cn: 向下箭头

source: arrow-left
ja: 左矢印
pl_pl: strzałka w lewo
ru_ru: Стрелка влево
tr_tr: -Ok sola
vi_vn: mũi tên trái
zh_cn: 向左箭头

source: arrow-right
ja: 右矢印
pl_pl: strzałka w prawo
ru_ru: Стрелка вправо
tr_tr: ok sağ
vi_vn: mũi tên phải
zh_cn: 向右箭头

source: arrow-up
it_it: freccia-up
ja: 上向き矢印
pl_pl: strzałka w górę
ru_ru: стрелка вверх
tr_tr: yukarı ok
vi_vn: mui tên lên
zh_cn: 向上箭头

source: arrows-alt
it_it: frecce-alt
ja: 矢印-alt
pl_pl: strzałki-alt
ru_ru: Стрелки-альт
tr_tr: oklar-alt
vi_vn: mũi tên-alt
zh_cn: 箭头键

source: arrows-alt-h
it_it: frecce-alt-h
ja: 矢印-alt-h
pl_pl: strzałki-alt-h
ru_ru: Стрелки-альт-ч
tr_tr: Oklar-alt-h
vi_vn: mũi tên-alt-h
zh_cn: 箭头Alt-h

source: arrows-alt-v
it_it: frecce-alt-v
ja: 矢印-ALT-V
pl_pl: Strzałki-Alt-v
ru_ru: Стрелки-Alt-v
tr_tr: Oklar-alt-v
vi_vn: mũi tên-alt-v
zh_cn: 箭头-Alt-V键

source: assistive-listening-systems
it_it: assistive-ascolto-sistemi
ja: 補聴システム
pl_pl: systemy wspomagającego słuchania
ru_ru: ассистивное-прослушивание-система
tr_tr: Yardımcı-dinleme-sistemleri
vi_vn: hệ thống hỗ trợ nghe
zh_cn: 助听系统

source: asterisk
it_it: asterisco
ja: アスタリスク
pl_pl: gwiazdka
ru_ru: звездочка
tr_tr: yıldız işareti
vi_vn: dấu hoa thị
zh_cn: 星号

source: asymmetrik
ja: 非対称
pl_pl: asymetryczny
vi_vn: bất đối xứng
zh_cn: 不对称

source: at
it_it: a
ja: で
pl_pl: w
ru_ru: в
tr_tr: en
vi_vn: tại
zh_cn: 在

source: audible
it_it: udibile
ja: 可聴
pl_pl: słyszalny
ru_ru: слышимый
tr_tr: duyulabilir
vi_vn: âm thanh
zh_cn: 可听见的

source: audio-description
it_it: audio-descrizione
ja: 音声解説
pl_pl: opis audio
ru_ru: аудио-описание
tr_tr: görsel-açıklaması
vi_vn: mô tả âm thanh
zh_cn: 音频描述

source: avianex
ja: アビネックス
vi_vn: gia cầm
zh_cn: 禽兽

source: aws
it_it: bene
ja: はい
pl_pl: Tak
ru_ru: оК
tr_tr: tamam
vi_vn: Vâng
zh_cn: 是的

source: backward
it_it: arretrato
ja: 後方
pl_pl: do tyłu
ru_ru: назад
tr_tr: geriye
vi_vn: phía sau
zh_cn: 向后

source: balance-scale
it_it: equilibrio scala
ja: バランススケール
pl_pl: skala balansu
ru_ru: Баланс масштаба
tr_tr: denge ölçekli
vi_vn: quy mô cân bằng
zh_cn: 平衡规模

source: band-aid
it_it: cerotto
ja: バンドエイド
pl_pl: plaster
ru_ru: лейкопластырь
tr_tr: yara bandı
vi_vn: băng cá nhân
zh_cn: 创可贴

source: bandcamp
ja: バンドキャンプ
ru_ru: лагерь группы
vi_vn: nhóm cắm trại
zh_cn: 乐队夏令营

source: barcode
it_it: codice a barre
ja: バーコード
pl_pl: kod kreskowy
ru_ru: штрих-код
tr_tr: barkod
vi_vn: mã vạch
zh_cn: 条码

source: bars
it_it: barre
ja: バー
pl_pl: słupy
ru_ru: брусья
tr_tr: Barlar
vi_vn: quán bar
zh_cn: 酒吧

source: baseball-ball
ja: 野球ボール
pl_pl: piłka baseballowa
ru_ru: бейсбол мяч
tr_tr: beyzbol topu
vi_vn: banh bóng chày
zh_cn: 棒球球

source: basketball-ball
it_it: basket-ball
ja: バスケットボール
pl_pl: piłka do koszykówki
ru_ru: баскетбол мяч
tr_tr: Basketbol topu
vi_vn: bóng rổ
zh_cn: 篮球球

source: bath
it_it: bagno
ja: 浴
pl_pl: kąpiel
ru_ru: ванна
tr_tr: banyo
vi_vn: bồn tắm
zh_cn: 浴

source: battery-empty
it_it: batteria vuoto
ja: バッテリーが空です
pl_pl: bateria pusta
ru_ru: аккумулятор пустой
tr_tr: batarya boş
vi_vn: Hết pin
zh_cn: 电池没电了

source: battery-full
it_it: Batteria carica
ja: バッテリーフル
pl_pl: pełna bateria
ru_ru: батарейным полный
tr_tr: pil dolu
vi_vn: Pin đầy
zh_cn: 电池充满

source: battery-half
it_it: Batteria metà
ja: バッテリー半分
pl_pl: połowa baterii
ru_ru: аккумулятор половина
tr_tr: Pil yarı
vi_vn: một nửa pin
zh_cn: 半电池

source: battery-quarter
it_it: Batteria trimestre
ja: バッテリークォーター
pl_pl: ćwierć baterii
ru_ru: аккумулятор четверть
tr_tr: Pil çeyrek
vi_vn: pin quý
zh_cn: 电池季度

source: battery-three-quarters
it_it: -batteria tre quarti
ja: バッテリーの4分の3
pl_pl: bateria trzy czwarte
ru_ru: батареи, три четверти
tr_tr: Pil dörtte üçü
vi_vn: pin ba phần tư
zh_cn: 电池四分之三

source: bed
it_it: letto
ja: ベッド
pl_pl: łóżko
ru_ru: постель
tr_tr: yatak
vi_vn: Giường
zh_cn: 床

source: beer
it_it: birra
ja: ビール
pl_pl: piwo
ru_ru: пиво
tr_tr: bira
vi_vn: bia
zh_cn: 啤酒

source: behance
ja: 振る舞い
pl_pl: zachowanie
vi_vn: cư xử
zh_cn: 行为

source: behance-square
it_it: Behance quadrati
pl_pl: behance-kwadrat
ru_ru: Behance-квадрат
tr_tr: Behance-kare
vi_vn: hành vi vuông
zh_cn: 行为广场

source: bell
it_it: campana
ja: ベル
pl_pl: dzwon
ru_ru: колокол
tr_tr: çan
vi_vn: chuông
zh_cn: 钟

source: bell-slash
it_it: bell-barra
ja: ベルスラッシュ
pl_pl: dzwonienie
ru_ru: Колокол-слэш
tr_tr: çan bölü
vi_vn: chém chuông
zh_cn: 斜杠

source: bicycle
it_it: bicicletta
ja: 自転車
pl_pl: rower
ru_ru: велосипед
tr_tr: bisiklet
vi_vn: Xe đạp
zh_cn: 自行车

source: bimobject
ja: ビンオブジェクト
zh_cn: 双对象

source: binoculars
it_it: binocolo
ja: 双眼鏡
pl_pl: lornetka
ru_ru: бинокль
tr_tr: dürbün
vi_vn: ống nhòm
zh_cn: 望远镜

source: birthday-cake
it_it: torta di compleanno
ja: 誕生日ケーキ
pl_pl: tort urodzinowy
ru_ru: Торт на день рождения
tr_tr: doğumgünü pastası
vi_vn: bánh sinh nhật
zh_cn: 生日蛋糕

source: bitbucket
ja: ビットバケツ
vi_vn: cai Xô nhỏ
zh_cn: 比特桶

source: bitcoin
ja: ビットコイン
zh_cn: 比特币

source: bity
it_it: battuto
ja: 打たれました
ru_ru: избитый
tr_tr: dövülmüş
vi_vn: đánh
zh_cn: 殴打

source: black-tie
it_it: cravatta nera
ja: 黒のネクタイ
pl_pl: Czarny krawat
ru_ru: черный галстук
tr_tr: siyah kravat
vi_vn: cà vạt đen
zh_cn: 黑领带

source: blackberry
it_it: mora
ja: ブラックベリー
pl_pl: jeżyna
ru_ru: ежевика
tr_tr: böğürtlen
vi_vn: dâu đen
zh_cn: 黑莓

source: blind
it_it: cieco
ja: ブラインド
pl_pl: ślepy
ru_ru: слепой
tr_tr: kör
vi_vn: mù
zh_cn: 盲

source: blogger
ja: ブロガー
pl_pl: bloger
ru_ru: блоггер
zh_cn: 博主

source: blogger-b
ru_ru: блогер-б
tr_tr: blogcu-b
zh_cn: 博客b

source: bluetooth
ja: ブルートゥース
ru_ru: блютуз
zh_cn: 蓝牙

source: bluetooth-b
ru_ru: Bluetooth-б
zh_cn: 蓝牙b

source: bold
it_it: grassetto
ja: 大胆な
pl_pl: pogrubienie
ru_ru: жирный
tr_tr: cesur
vi_vn: Dũng cảm
zh_cn: 胆大

source: bolt
it_it: bullone
ja: ボルト
pl_pl: śruba
ru_ru: болт
tr_tr: cıvata
vi_vn: chớp
zh_cn: 螺栓

source: bomb
it_it: bomba
ja: 爆弾
pl_pl: bomba
ru_ru: бомбить
tr_tr: bomba
vi_vn: bom
zh_cn: 炸弹

source: book
it_it: libro
ja: 本
pl_pl: książka
ru_ru: книга
tr_tr: kitap
vi_vn: sách
zh_cn: 书

source: bookmark
it_it: segnalibro
ja: しおり
pl_pl: zakładka
ru_ru: закладка
tr_tr: yer imi
vi_vn: đánh dấu
zh_cn: 书签

source: bowling-ball
it_it: palla da bowling
ja: ボウリングボール
pl_pl: kula do kręgli
ru_ru: шар для боулинга
tr_tr: bovling topu
vi_vn: bóng bowling
zh_cn: 保龄球

source: box
it_it: scatola
ja: ボックス
pl_pl: pudełko
ru_ru: коробка
tr_tr: Kutu
vi_vn: cái hộp
zh_cn: 框

source: box-open
it_it: box-aperto
ja: 箱を開けて
pl_pl: otwarte pudełko
ru_ru: коробчатого открытым
tr_tr: kutu açık
vi_vn: mở hộp
zh_cn: 开箱

source: boxes
it_it: scatole
ja: 箱
pl_pl: pudła
ru_ru: ящики
tr_tr: kutuları
vi_vn: hộp
zh_cn: 盒子

source: braille
ja: 点字
pl_pl: brajl
ru_ru: шрифт Брайля
tr_tr: körler alfabesi
vi_vn: chữ nổi
zh_cn: 盲文

source: briefcase
it_it: ventiquattrore
ja: ブリーフケース
pl_pl: aktówka
ru_ru: портфель
tr_tr: iş çantası
vi_vn: Va li công tác
zh_cn: 公文包

source: briefcase-medical
it_it: valigetta-medico
ja: ブリーフケース医療
pl_pl: teczka medyczna
ru_ru: чемоданчик-медицинская
tr_tr: evrak çantası-medikal
vi_vn: cặp-y tế
zh_cn: 公文包医疗

source: bug
it_it: insetto
ja: バグ
pl_pl: pluskwa
ru_ru: ошибка
tr_tr: böcek
vi_vn: bọ cánh cứng
zh_cn: 虫子

source: building
it_it: edificio
ja: 建物
pl_pl: budynek
ru_ru: строительство
tr_tr: bina
vi_vn: xây dựng
zh_cn: 建造

source: bullhorn
it_it: megafono
ja: 拡声器
ru_ru: мегафон
tr_tr: borazanı
vi_vn: bò sừng
zh_cn: 扩音器

source: bullseye
ja: ブルズアイ
pl_pl: strzał w dziesiątkę
ru_ru: прямо в точку
tr_tr: Hedef tahtası
vi_vn: mắt đen
zh_cn: 靶心

source: burn
it_it: bruciare
ja: 燃やす
pl_pl: palić się
ru_ru: жечь
tr_tr: yanmak
vi_vn: đốt cháy
zh_cn: 烧伤

source: bus
it_it: autobus
ja: バス
pl_pl: autobus
ru_ru: автобус
tr_tr: otobüs
vi_vn: xe buýt
zh_cn: 总线

source: buysellads
ja: 購入する
vi_vn: mua hàng
zh_cn: 买书

source: calculator
it_it: calcolatrice
ja: 電卓
pl_pl: kalkulator
ru_ru: калькулятор
tr_tr: hesap makinesi
vi_vn: máy tính
zh_cn: 计算器

source: calendar
it_it: calendario
ja: カレンダー
pl_pl: kalendarz
ru_ru: календарь
tr_tr: takvim
vi_vn: lịch
zh_cn: 日历

source: calendar-alt
it_it: calendar-tutto
ja: カレンダーすべて
pl_pl: kalendarz wszystko
ru_ru: календарь-все
tr_tr: takvim hepsi
vi_vn: lịch tất cả
zh_cn: 日历的所有

source: calendar-check
it_it: Calendario-check
ja: カレンダーチェック
pl_pl: sprawdzanie kalendarza
ru_ru: календарь проверка
tr_tr: takvim-çek
vi_vn: kiểm tra lịch
zh_cn: 日历检查

source: calendar-minus
ja: カレンダーマイナス
pl_pl: minus kalendarzowy
ru_ru: календарь-минус
tr_tr: takvim eksi
vi_vn: lịch trừ
zh_cn: 日历减

source: calendar-plus
it_it: calendar-più
ja: カレンダー最も
pl_pl: kalendarz-najbardziej
ru_ru: календарное наиболее
tr_tr: takvim-en
vi_vn: lịch nhất
zh_cn: 日历最

source: calendar-times
it_it: Calendario volte
ja: カレンダー時間
pl_pl: czasy kalendarzowe
ru_ru: календарный раз
tr_tr: takvim kere
vi_vn: lịch lần
zh_cn: 日历时间

source: camera
it_it: telecamera
ja: カメラ
pl_pl: aparat fotograficzny
ru_ru: камера
tr_tr: kamera
vi_vn: Máy ảnh
zh_cn: 相机

source: camera-retro
ja: ルームバック
pl_pl: Pokój-back
ru_ru: Номер-обратно
tr_tr: Oda geri
vi_vn: Phòng lại
zh_cn: 房间回

source: capsules
it_it: capsule
ja: カプセル
pl_pl: kapsułki
ru_ru: капсулы
tr_tr: kapsüller
vi_vn: viên nang
zh_cn: 胶囊

source: car
it_it: auto
ja: 車
pl_pl: samochód
ru_ru: машина
tr_tr: araba
vi_vn: xe hơi
zh_cn: 汽车

source: caret-down
ja: キャレットダウン
pl_pl: opuszczony
ru_ru: каретку вниз
tr_tr: şapka aşağı
vi_vn: chăm sóc xuống
zh_cn: 插入符

source: caret-left
it_it: caret-sinistra
ja: キャレット左
pl_pl: opuszczony
ru_ru: каретка левый
tr_tr: şapka sol
vi_vn: dấu trái
zh_cn: 左尖号

source: caret-right
it_it: caret-destra
ja: キャレット右
pl_pl: ostrożnie
ru_ru: каретка-право
tr_tr: şapka sağ
vi_vn: quan tâm đúng
zh_cn: 右插入符

source: caret-square-down
ja: キャレット二乗
pl_pl: kursor kwadratowy w dół
ru_ru: каретка квадратных вниз
tr_tr: şapka-kare-aşağı
vi_vn: caret-vuông xuống
zh_cn: 插入号向下

source: caret-square-left
it_it: caret-square-sinistra
ja: キャレットスクエア左
pl_pl: kwadrat z lewej strony
ru_ru: каретка квадратных слева
tr_tr: şapka-kare-sol
vi_vn: caret-vuông-trái
zh_cn: 尖号正方形左

source: caret-square-right
it_it: caret-square-destra
ja: キャレットスクエア右
pl_pl: kwadrat z prawej strony
ru_ru: каретка квадратного право
tr_tr: şapka-kare sağ
vi_vn: caret-vuông-phải
zh_cn: 插入符号右方

source: caret-square-up
ja: キャレット二乗
pl_pl: kółko kwadratowe
ru_ru: каретка квадратных вверх
tr_tr: şapka-kare-up
vi_vn: caret-vuông
zh_cn: 插入符号平方

source: caret-up
ja: キャレットアップ
pl_pl: wychowanie
ru_ru: вверх знак вставки
tr_tr: Düzeltme işareti makyaj
vi_vn: chăm sóc
zh_cn: 插入
