Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Sidebar
ja: サイドバー
pl_pl: Pasek boczny
ru_ru: Боковая панель
tr_tr: Kenar çubuğu
vi_vn: Thanh bên
zh_cn: 侧边栏

source: Listing Archive
it_it: Elenco degli archivi
ja: リストアーカイブ
pl_pl: Archiwum aukcji
ru_ru: Листинг Архив
tr_tr: Liste Arşivi
vi_vn: Danh sách lưu trữ
zh_cn: 上市档案

source: Listing Category
it_it: Elenco categoria
ja: リスティングカテゴリ
pl_pl: Kategoria aukcji
ru_ru: Категория листинга
tr_tr: İlan Kategorisi
vi_vn: Danh mục
zh_cn: 上市类别

source: Listing Search
it_it: Ricerca inserzione
ja: リスト検索
pl_pl: Wyszukiwanie ofert
ru_ru: Поиск по списку
tr_tr: İlan Arama
vi_vn: Danh sách tìm kiếm
zh_cn: 清单搜索

source: Elementor Listings Slider
it_it: Cursore degli elenchi degli elementor
ja: Elementor Listingsスライダー
pl_pl: Suwak listy elementów
ru_ru: Elementor List Slider
tr_tr: Elementor Listeleri Kaydırıcısı
vi_vn: Danh sách Elementor Slider
zh_cn: Elementor列表滑块

source: Elementor Listings Grid
it_it: Griglia di elenchi elementari
ja: 要素リストグリッド
pl_pl: Siatka z listami elementów
ru_ru: Сетка Листов Элемента
tr_tr: Elementor Listeleri Izgarası
vi_vn: Lưới liệt kê Elementor
zh_cn: Elementor列表网格

source: Next event will begin on <span>%s</span> at <span>%s</span>
it_it: Il prossimo evento inizierà da <span> %s</span> a <span> %s</span>
ja: 次のイベントは<span>、％s</span>の<span>％sの</span>上で開始されます
pl_pl: Następne zdarzenie rozpocznie się <span> %s</span> o <span> %s</span>
ru_ru: Следующее событие начнется на <span> %s</span> в <span> %s</span>
tr_tr: <span>%</span> Başlayacak Sonraki <span>olay %s</span> <span>s</span>
vi_vn: Sự kiện tiếp theo sẽ bắt đầu vào <span> %s</span> ở <span> %s</span>
zh_cn: 下次活动将从<span>％s</span>的<span>％s开始</span>

source: Logout user
it_it: Disconnetti utente
ja: ログアウトユーザー
pl_pl: Wyloguj użytkownika
ru_ru: Выйти из системы
tr_tr: Oturumu kapat kullanıcı
vi_vn: Người dùng đăng xuất
zh_cn: 注销用户

source: %s plan
it_it: piano %s
ja: ％sプラン
ru_ru: План %s
tr_tr: %s planı
vi_vn: kế hoạch %s
zh_cn: ％s计划

source: Listing Title
it_it: Titolo dell'elenco
ja: リストのタイトル
pl_pl: Tytuł oferty
ru_ru: Заголовок объявления
tr_tr: İlan Başlığı
vi_vn: Danh sách tiêu đề
zh_cn: 清单标题

source: Listing Excerpt
it_it: Estratto di quotazione
ja: リストの抜粋
pl_pl: Fragment listy
ru_ru: Выдержка из листинга
tr_tr: Liste Alıntısı
vi_vn: Trích dẫn danh sách
zh_cn: 清单摘录

source: Listing Thumbnail
it_it: Miniatura elenco
ja: サムネイルの一覧表示
pl_pl: Miniatura aukcji
ru_ru: Листинг Миниатюра
tr_tr: Liste Küçük Resmi
vi_vn: Liệt kê hình thu nhỏ
zh_cn: 清单缩略图

source: Listing Full Image
it_it: Elenco di immagini complete
ja: 完全な画像の一覧表示
pl_pl: Wyświetlanie pełnego obrazu
ru_ru: Просмотр полного изображения
tr_tr: İlan Tam Resmi
vi_vn: Liệt kê đầy đủ hình ảnh
zh_cn: 列出完整图片

source: Listing URL
it_it: URL di quotazione
ja: リスティングURL
pl_pl: URL ogłoszenia
ru_ru: URL списка
tr_tr: Liste URL'si
vi_vn: URL danh sách
zh_cn: 清单网址

source: Phone number
it_it: Numero di telefono
ja: 電話番号
pl_pl: Numer telefonu
ru_ru: Телефонный номер
tr_tr: Telefon numarası
vi_vn: Số điện thoại
zh_cn: 电话号码

source: Website
it_it: Sito web
ja: ウェブサイト
pl_pl: Stronie internetowej
ru_ru: Интернет сайт
tr_tr: İnternet sitesi
vi_vn: Trang mạng
zh_cn: 网站

source: Address
it_it: Indirizzo
ja: 住所
pl_pl: Adres
ru_ru: Адрес
tr_tr: Adres
vi_vn: Địa chỉ
zh_cn: 地址

source: Opening Hours
it_it: Orari di apertura
ja: 営業時間
pl_pl: Godziny otwarcia
ru_ru: Часы работы
tr_tr: Açılış saatleri
vi_vn: Giờ mở cửa
zh_cn: 营业时间

source: Review Value
it_it: Valore recensione
ja: レビュー値
pl_pl: Wartość przeglądu
ru_ru: Ценность обзора
tr_tr: İnceleme Değeri
vi_vn: Đánh giá giá trị
zh_cn: 评价价值

source: Review Count
it_it: Conteggio delle recensioni
ja: レビュー数
pl_pl: Liczba recenzji
ru_ru: Количество просмотров
tr_tr: İnceleme Sayısı
vi_vn: Tổng số đánh giá
zh_cn: 评论数

source: Lowest price
it_it: Prezzo più basso
ja: 最低価格
pl_pl: Najniższa cena
ru_ru: Самая низкая цена
tr_tr: En düşük fiyat
vi_vn: Giá thấp nhất
zh_cn: 最低价格

source: Highest price
it_it: Il prezzo più alto
ja: 最高価格
pl_pl: Wyzsza cena
ru_ru: Самая высокая цена
tr_tr: En yüksek fiyat
vi_vn: Giá cao nhất
zh_cn: 最高价

source: Evant Start Date
it_it: Data di inizio Evant
pl_pl: Data rozpoczęcia Evant
ru_ru: Эвант Дата начала
tr_tr: Evant Başlangıç Tarihi
vi_vn: Ngày bắt đầu
zh_cn: 生效日期

source: Evant End Date
ja: エヴァント終了日
pl_pl: Data końcowa Evant
ru_ru: Эвант Дата окончания
tr_tr: Evant Bitiş Tarihi
vi_vn: Ngày kết thúc
zh_cn: 结束日期

source: Listing price
it_it: Prezzo di quotazione
ja: 上場価格
pl_pl: Cena oferty
ru_ru: Листинговая цена
tr_tr: Fiyat listesi
vi_vn: Giá niêm yết
zh_cn: 上市价

source: Listing currency
it_it: Valuta di quotazione
ja: 上場通貨
pl_pl: Waluta notowań
ru_ru: Листинговая валюта
tr_tr: Liste para birimi
vi_vn: Liệt kê tiền tệ
zh_cn: 上市货币

source: Speakers/Trainers
it_it: Altoparlanti / formatori
ja: スピーカー/トレーナー
pl_pl: Mówcy / trenerzy
ru_ru: Выступающие / Тренажеры
tr_tr: Hoparlörler / Eğitmenler
vi_vn: Diễn giả / Giảng viên
zh_cn: 扬声器/培训师

source: currencyconverterapi.com request error!
it_it: currencyconverterapi.com errore richiesta!
ja: currencyconverterapi.comリクエストエラー！
pl_pl: currencyconverterapi.com błąd żądania!
ru_ru: currencyconverterapi.com ошибка запроса!
tr_tr: currencyconverterapi.com istek hatası!
vi_vn: tiền tệ yêu cầu tiền tệ.com!
zh_cn: currencyconverterapi.com请求错误！

source: Posts Grid
it_it: Griglia dei post
ja: 投稿グリッド
pl_pl: Siatka postów
ru_ru: Сетка сообщений
tr_tr: Mesaj Tablosu
vi_vn: Bài viết Lưới
zh_cn: 帖子网格

source: Posts Query
it_it: Query post
ja: 投稿クエリ
pl_pl: Zapytania dotyczące postów
ru_ru: Сообщения Query
tr_tr: Mesaj Sorgulama
vi_vn: Truy vấn bài viết
zh_cn: 帖子查询

source: ID order given (post__in)
it_it: Ordine ID fornito (post__in)
ja: 指定されたID順序（post__in）
pl_pl: Podano zamówienie na identyfikator (post__in)
ru_ru: Идентификационный номер задан (post__in)
tr_tr: Kimlik siparişi verildi (post__in)
vi_vn: Thứ tự ID được cung cấp (post__in)
zh_cn: 给定ID顺序（post__in）

source: Posts Layout
it_it: Layout dei messaggi
ja: 投稿のレイアウト
pl_pl: Układ postów
ru_ru: Расположение сообщений
tr_tr: Mesaj Düzeni
vi_vn: Bố cục bài viết
zh_cn: 帖子布局

source: Extra Big
it_it: Extra grande
ja: 特大
ru_ru: Очень большой
tr_tr: Ekstra Büyük
vi_vn: Thêm lớn
zh_cn: 超大

source: Bigger
it_it: Più grande
ja: より大きい
pl_pl: Większy
ru_ru: Больше
tr_tr: Daha büyük
vi_vn: To hơn
zh_cn: 大

source: Post Description Length
it_it: Lunghezza descrizione post
ja: 投稿の説明の長さ
pl_pl: Długość opisu postu
ru_ru: Длина описания сообщения
tr_tr: Mesaj Açıklama Uzunluk
vi_vn: Bài viết Mô tả Chiều dài
zh_cn: 帖子描述长度

source: Show Author
it_it: Mostra autore
ja: 著者を表示
pl_pl: Pokaż autora
ru_ru: Показать автора
tr_tr: Yazarı Göster
vi_vn: Hiển thị tác giả
zh_cn: 显示作者

source: Show
it_it: Mostrare
ja: 公演
pl_pl: Pokazać
ru_ru: Показать
tr_tr: Göstermek
vi_vn: Chỉ
zh_cn: 节目

source: Show Date
it_it: Mostra data
ja: 日付を表示
pl_pl: Pokaż datę
ru_ru: Дата показа
tr_tr: Tarihi Göster
vi_vn: Hiển thị ngày
zh_cn: 演出日期

source: Show Views
it_it: Mostra viste
ja: ビューを表示
pl_pl: Pokaż widoki
ru_ru: Показать представления
tr_tr: Görünümleri Göster
vi_vn: Hiển thị lượt xem
zh_cn: 显示视图

source: Read All URL
it_it: Leggi tutto l'URL
ja: すべてのURLを読む
pl_pl: Przeczytaj cały adres URL
ru_ru: Читать все URL
tr_tr: Tüm URL'leri Oku
vi_vn: Đọc tất cả URL
zh_cn: 阅读所有网址

source: By,
it_it: Di,
ja: 沿って、
pl_pl: Przez,
ru_ru: По,
tr_tr: Tarafından,
vi_vn: Bởi,
zh_cn: 通过，

source: Read All News
it_it: Leggi tutte le notizie
ja: すべてのニュースを読む
pl_pl: Przeczytaj wszystkie aktualności
ru_ru: Читать все новости
tr_tr: Tüm Haberleri Oku
vi_vn: Đọc tất cả tin tức
zh_cn: 阅读所有新闻

source: Membership Plans
it_it: Piani di abbonamento
ja: 会員プラン
pl_pl: Plany członkostwa
ru_ru: Планы членства
tr_tr: Üyelik Planları
vi_vn: Kế hoạch thành viên
zh_cn: 会员计划

source: Plans Query
it_it: Query dei piani
ja: プランクエリ
pl_pl: Zapytania dotyczące planów
ru_ru: Планы Query
tr_tr: Planları Sorgula
vi_vn: Kế hoạch truy vấn
zh_cn: 计划查询

source: Enter Plan IDs
it_it: Inserisci gli ID del piano
ja: プランIDを入力
pl_pl: Wprowadź identyfikatory planu
ru_ru: Введите идентификаторы плана
tr_tr: Plan Kimliklerini Girin
vi_vn: Nhập ID gói
zh_cn: 输入计划编号

source: Enter Plan ids to show, separated by a comma. Leave empty to show all.
it_it: Inserisci gli ID del piano da mostrare, separati da una virgola. Lascia vuoto per mostrare tutto.
ja: 表示するプランIDをコンマで区切って入力します。すべてを表示するには空のままにします。
pl_pl: Wprowadź identyfikatory planu do wyświetlenia, oddzielając je przecinkami. Pozostaw puste, aby pokazać wszystko.
ru_ru: Введите идентификаторы плана, показанные через запятую. Оставьте пустым, чтобы показать все.
tr_tr: Gösterilecek Plan kimliklerini virgülle ayırarak girin. Tümünü göstermek için boş bırakın.
vi_vn: Nhập id id để hiển thị, phân tách bằng dấu phẩy. Để trống để hiển thị tất cả.
zh_cn: 输入要显示的计划ID，以逗号分隔。留空以显示全部。

source: Or Plan IDs to Exclude
it_it: Oppure pianifica gli ID da escludere
ja: または除外するIDを計画する
pl_pl: Lub Zaplanuj identyfikatory do wykluczenia
ru_ru: Или планируйте идентификаторы для исключения
tr_tr: Veya Dışlanacak Kimlikleri Planlayın
vi_vn: Hoặc ID kế hoạch để loại trừ
zh_cn: 或计划ID以排除

source: Enter plan ids to exclude, separated by a comma (,). Use if the field above is empty.
it_it: Immettere gli ID del piano da escludere, separati da una virgola (,). Utilizzare se il campo sopra è vuoto.
ja: 除外するプランIDをコンマ（、）で区切って入力します。上のフィールドが空の場合に使用します。
pl_pl: Wprowadź identyfikatory planu, które chcesz wykluczyć, oddzielając je przecinkami (,). Użyj, jeśli pole powyżej jest puste.
ru_ru: Введите идентификаторы планов для исключения, разделенные запятой (,). Используйте, если поле выше не заполнено.
tr_tr: Hariç tutulacak, virgülle (,) ayrılmış plan kimliklerini girin. Yukarıdaki alan boşsa kullanın.
vi_vn: Nhập id kế hoạch để loại trừ, phân tách bằng dấu phẩy (,). Sử dụng nếu trường ở trên trống.
zh_cn: 输入要排除的计划ID，以逗号（，）分隔。如果上面的字段为空，则使用。

source: Plans to show
it_it: Progetta di mostrare
ja: 表示する計画
pl_pl: Plany pokazać
ru_ru: Планы показать
tr_tr: Göstermeyi planlıyor
vi_vn: Kế hoạch để hiển thị
zh_cn: 计划展示

source: Number of plans to show (-1 for all).
it_it: Numero di piani da mostrare (-1 per tutti).
ja: 表示する計画の数（すべて-1）。
pl_pl: Liczba planów do wyświetlenia (-1 dla wszystkich).
ru_ru: Количество планов для показа (-1 для всех).
tr_tr: Gösterilecek plan sayısı (herkes için -1).
vi_vn: Số lượng kế hoạch hiển thị (-1 cho tất cả).
zh_cn: 要显示的计划数（全部为-1）。

source: Plans Layout
it_it: Layout dei piani
ja: 計画レイアウト
pl_pl: Układ planów
ru_ru: План Планов
tr_tr: Plan Düzeni
vi_vn: Bố trí kế hoạch
zh_cn: 平面图

source: Best Price Item
it_it: Articolo con il miglior prezzo
ja: ベストプライスアイテム
pl_pl: Najlepsza cena produktu
ru_ru: Лучшая цена
tr_tr: En İyi Fiyat Öğesi
vi_vn: Mục giá tốt nhất
zh_cn: 最优惠的价格

source: Best price item number. 1 for first item. Leave empty for none.
it_it: Numero articolo miglior prezzo. 1 per il primo articolo. Lascia vuoto per nessuno.
ja: 最安値のアイテム番号。最初のアイテムには1。何もない場合は空のままにします。
pl_pl: Numer artykułu w najlepszej cenie. 1 za pierwszy przedmiot. Pozostaw puste na brak.
ru_ru: Лучшая цена товара номер. 1 для первого пункта. Оставьте пустым ни для кого.
tr_tr: En iyi fiyat ürün numarası. İlk öğe için 1. Hiçbiri için boş bırakın.
vi_vn: Mặt hàng giá tốt nhất. 1 cho mục đầu tiên. Để trống cho không.
zh_cn: 最佳价格商品编号。第一项为1。一无所有。

source: Best Price Icon
it_it: Icona del miglior prezzo
ja: 最安値アイコン
pl_pl: Ikona najlepszej ceny
ru_ru: Лучшая цена Иконка
tr_tr: En İyi Fiyat Simgesi
vi_vn: Biểu tượng giá tốt nhất
zh_cn: 最佳价格图标

source: Best Price Recommended Text
it_it: Testo consigliato al miglior prezzo
ja: ベストプライス推奨テキスト
pl_pl: Najlepsza cena Zalecany tekst
ru_ru: Лучшая цена Рекомендуемый текст
tr_tr: En İyi Fiyat Önerilen Metin
vi_vn: Văn bản đề nghị giá tốt nhất
zh_cn: 最佳价格推荐文字

source: Show Button Switcher Pricing
it_it: Mostra prezzi switcher pulsanti
ja: ボタンスイッチャーの価格を表示
pl_pl: Pokaż przycisk przełącznika wyceny
ru_ru: Показать кнопку переключения цены
tr_tr: Düğme Değiştirici Fiyatlandırmasını Göster
vi_vn: Hiển thị giá chuyển đổi nút
zh_cn: 显示按钮切换器定价

source: Monthly Tariff
it_it: Tariffa mensile
ja: 月額料金
pl_pl: Taryfa miesięczna
ru_ru: Ежемесячный тариф
tr_tr: Aylık Tarife
vi_vn: Biểu thuế hàng tháng
zh_cn: 月费

source: Yearly Tariff
it_it: Tariffa annuale
ja: 年間料金
pl_pl: Roczna taryfa
ru_ru: Годовой тариф
tr_tr: Yıllık Tarife
vi_vn: Biểu thuế hàng năm
zh_cn: 年度关税

# pricing yearly period text
source: Per Year
it_it: Per anno
ja: 1年当たり
pl_pl: Na rok
ru_ru: В год
tr_tr: Yıl başına
vi_vn: Mỗi năm
zh_cn: 每年

source: Choose %s
it_it: Scegli %s
ja: ％sを選択
pl_pl: Wybierz %s
ru_ru: Выберите %s
tr_tr: % S seçin
vi_vn: Chọn %s
zh_cn: 选择％s

source: You must be logged in to order a membership plan.
it_it: Devi essere registrato per ordinare un piano di abbonamento.
ja: メンバーシッププランを注文するには、ログインする必要があります。
pl_pl: Musisz być zalogowany, aby zamówić plan członkostwa.
ru_ru: Вы должны войти в систему, чтобы заказать план членства.
tr_tr: Üyelik planı sipariş etmek için giriş yapmalısınız.
vi_vn: Bạn phải đăng nhập để đặt kế hoạch thành viên.
zh_cn: 您必须先登录才能订购会员计划。

source: Time Line
it_it: Sequenza temporale
ja: タイムライン
pl_pl: Linia czasu
ru_ru: График
tr_tr: Zaman çizelgesi
vi_vn: Mốc thời gian
zh_cn: 时间线

source: Time Line Items
it_it: Elementi pubblicitari temporali
ja: タイムラインアイテム
pl_pl: Elementy linii czasu
ru_ru: Элементы строки времени
tr_tr: Zaman Satır Öğeleri
vi_vn: Mục hàng thời gian
zh_cn: 时间线项目

source: Step
it_it: Passo
ja: ステップ
pl_pl: Krok
ru_ru: шаг
tr_tr: Adım
vi_vn: Bươc
zh_cn: 步

source: Step Number
it_it: Numero del passo
ja: ステップ番号
pl_pl: Numer kroku
ru_ru: Шаг номер
tr_tr: Adım Sayısı
vi_vn: Số bước
zh_cn: 步骤编号

source: Or Video URL
it_it: O URL del video
ja: またはビデオURL
pl_pl: Lub adres URL wideo
ru_ru: Или URL видео
tr_tr: Veya Video URL'si
vi_vn: Hoặc URL video
zh_cn: 或视频网址

source: First Content Side
it_it: Primo lato contenuto
ja: 最初のコンテンツ側
pl_pl: Pierwsza strona treści
ru_ru: Первая сторона контента
tr_tr: İlk İçerik Tarafı
vi_vn: Bên nội dung đầu tiên
zh_cn: 第一内容侧

source: End Icon
it_it: Icona fine
ja: 終了アイコン
pl_pl: Ikona zakończenia
ru_ru: Конец Иконка
tr_tr: Bitiş Simgesi
vi_vn: Biểu tượng kết thúc
zh_cn: 结束图示

source: Parallax Content
it_it: Contenuto della parallasse
ja: 視差コンテンツ
pl_pl: Treść Paralaksy
ru_ru: Параллакс Контент
tr_tr: Paralaks İçeriği
vi_vn: Nội dung thị sai
zh_cn: 视差内容

source: Button Link
it_it: Link pulsante
ja: ボタンリンク
pl_pl: Link do przycisku
ru_ru: Ссылка на кнопку
tr_tr: Düğme Bağlantısı
vi_vn: Liên kết nút
zh_cn: 按钮链接

source: Button Text
it_it: Testo pulsante
ja: ボタンのテキスト
pl_pl: Przycisk tekstowy
ru_ru: Текст кнопки
tr_tr: Düğme Metni
vi_vn: Nút văn bản
zh_cn: 按钮文字

source: Show Separator
it_it: Mostra separatore
ja: 区切りを表示
pl_pl: Pokaż separator
ru_ru: Показать разделитель
tr_tr: Ayırıcıyı Göster
vi_vn: Hiển thị dấu phân cách
zh_cn: 显示分隔符

source: Team Members Grid
it_it: Griglia dei membri del team
ja: チームメンバーグリッド
pl_pl: Siatka członków zespołu
ru_ru: Сетка членов команды
tr_tr: Takım Üyeleri Izgarası
vi_vn: Lưới thành viên nhóm
zh_cn: 团队成员网格

source: Members Query
it_it: Query dei membri
ja: メンバークエリ
pl_pl: Zapytanie członków
ru_ru: Участники запроса
tr_tr: Üye Sorgulama
vi_vn: Truy vấn thành viên
zh_cn: 会员查询

source: Enter Member IDs
it_it: Inserisci gli ID membro
ja: メンバーIDを入力してください
pl_pl: Wprowadź identyfikatory członka
ru_ru: Введите идентификаторы участников
tr_tr: Üye Kimliklerini Girin
vi_vn: Nhập ID thành viên
zh_cn: 输入会员编号

source: Enter Member ids to show, separated by a comma. Leave empty to show all.
it_it: Inserisci gli ID membro da mostrare, separati da una virgola. Lascia vuoto per mostrare tutto.
ja: 表示するメンバーIDをコンマで区切って入力します。すべてを表示するには空のままにします。
pl_pl: Wprowadź identyfikatory członka do wyświetlenia, oddzielając je przecinkiem. Pozostaw puste, aby pokazać wszystko.
ru_ru: Введите идентификаторы участников, показанные через запятую. Оставьте пустым, чтобы показать все.
tr_tr: Gösterilecek Üye kimliklerini virgülle ayırarak girin. Tümünü göstermek için boş bırakın.
vi_vn: Nhập id thành viên để hiển thị, cách nhau bằng dấu phẩy. Để trống để hiển thị tất cả.
zh_cn: 输入要显示的会员ID，以逗号分隔。留空以显示全部。

source: Or Member IDs to Exclude
it_it: O ID membri da escludere
ja: または除外するメンバーID
pl_pl: Lub identyfikatory członków do wykluczenia
ru_ru: Или идентификаторы участников для исключения
tr_tr: Veya Hariç Tutulacak Üye Kimlikleri
vi_vn: Hoặc ID thành viên để loại trừ
zh_cn: 或要排除的会员ID

source: Enter member ids to exclude, separated by a comma (,). Use if the field above is empty.
it_it: Immettere gli ID membro da escludere, separati da una virgola (,). Utilizzare se il campo sopra è vuoto.
ja: 除外するメンバーIDをコンマ（、）で区切って入力します。上のフィールドが空の場合に使用します。
pl_pl: Wprowadź identyfikatory członków, które chcesz wykluczyć, oddzielając je przecinkami (,). Użyj, jeśli pole powyżej jest puste.
ru_ru: Введите идентификаторы участников для исключения, разделенные запятой (,). Используйте, если поле выше не заполнено.
tr_tr: Hariç tutulacak üye kimliklerini virgülle (,) ayırarak girin. Yukarıdaki alan boşsa kullanın.
vi_vn: Nhập id thành viên để loại trừ, phân tách bằng dấu phẩy (,). Sử dụng nếu trường ở trên trống.
zh_cn: 输入要排除的成员ID，以逗号（，）分隔。如果上面的字段为空，则使用。

source: Members to show
it_it: Membri da mostrare
ja: 表示するメンバー
pl_pl: Członkowie do pokazania
ru_ru: Члены показать
tr_tr: Gösterilecek üyeler
vi_vn: Thành viên để hiển thị
zh_cn: 成员展示

source: Number of members to show (-1 for all).
it_it: Numero di membri da mostrare (-1 per tutti).
ja: 表示するメンバーの数（すべて-1）。
pl_pl: Liczba członków do wyświetlenia (-1 dla wszystkich).
ru_ru: Количество отображаемых участников (-1 для всех).
tr_tr: Gösterilecek üye sayısı (tümü için -1).
vi_vn: Số lượng thành viên để hiển thị (-1 cho tất cả).
zh_cn: 要显示的成员数（全部为-1）。

source: View All URL
it_it: Visualizza tutto l'URL
ja: すべてのURLを表示
pl_pl: Wyświetl wszystkie adresy URL
ru_ru: Просмотреть все URL
tr_tr: Tüm URL'leri görüntüle
vi_vn: Xem tất cả URL
zh_cn: 查看所有网址

source: Follow on Twitter
it_it: Segui su Twitter
ja: Twitterでフォローする
pl_pl: Obserwuj na Twitterze
ru_ru: Следите в Твиттере
tr_tr: Twitter'da takip et
vi_vn: Theo dõi trên Twitter
zh_cn: 在Twitter上关注

source: Like on Facebook
it_it: Mi piace su Facebook
ja: Facebookのように
pl_pl: Jak na Facebooku
ru_ru: Как на фейсбуке
tr_tr: Facebook'ta beğen
vi_vn: Thích trên Facebook
zh_cn: 喜欢在Facebook上

source: Circle on Google Plus
it_it: Cerchia su Google Plus
ja: Google Plusのサークル
pl_pl: Circle w Google Plus
ru_ru: Обведите в Google Plus
tr_tr: Google Plus'ta çevre
vi_vn: Vòng tròn trên Google Plus
zh_cn: 在Google Plus上圈出

source: Be Friend on Linkedin
it_it: Sii amico su Linkedin
ja: Linkedinで友達になる
pl_pl: Bądź przyjacielem na LinkedIn
ru_ru: Будь другом на Linkedin
tr_tr: Linkedin'de Arkadaş Olun
vi_vn: Làm bạn với Linkedin
zh_cn: 在Linkedin上成为朋友

source: Follow on Instagram
it_it: Segui su Instagram
ja: Instagramでフォローする
pl_pl: Śledź na Instagramie
ru_ru: Следуйте в Instagram
tr_tr: Instagram'da takip et
vi_vn: Theo dõi trên Instagram
zh_cn: 在Instagram上关注

source: Follow on Tumblr
it_it: Segui su Tumblr
ja: Tumblrでフォローする
pl_pl: Obserwuj na Tumblr
ru_ru: Следуйте на Tumblr
tr_tr: Tumblr da takip et
vi_vn: Theo dõi trên Tumblr
zh_cn: 在Tumblr上关注

source: View Behance profile
it_it: Visualizza il profilo di Behance
ja: Behanceプロフィールを表示
pl_pl: Wyświetl profil Behance
ru_ru: Посмотреть профиль Behance
tr_tr: Behance profilini görüntüle
vi_vn: Xem hồ sơ Behance
zh_cn: 查看Behance的个人资料

source: View All
it_it: Mostra tutto
ja: すべて見る
pl_pl: Pokaż wszystkie
ru_ru: Посмотреть все
tr_tr: Hepsini gör
vi_vn: Xem tất cả
zh_cn: 查看全部

source: Contact Form 7
it_it: Modulo di contatto 7
ja: お問い合わせフォーム7
pl_pl: Formularz kontaktowy 7
ru_ru: Контактная форма 7
tr_tr: İletişim Formu 7
vi_vn: Liên hệ mẫu 7
zh_cn: 联络表格7

source: Enter your address latitude. You can get value from:
it_it: Inserisci il tuo indirizzo latitudine. Puoi ottenere valore da:
ja: 住所の緯度を入力します。以下から値を取得できます。
pl_pl: Wpisz swoją szerokość geograficzną adresu. Możesz uzyskać wartość od:
ru_ru: Введите широту вашего адреса. Вы можете получить значение от:
tr_tr: Adres enleminizi girin. Aşağıdakilerden değer alabilirsiniz:
vi_vn: Nhập vĩ độ địa chỉ của bạn. Bạn có thể nhận được giá trị từ:
zh_cn: 输入您的地址纬度。您可以从以下方面获得价值：

source: Enter your address longtitude. You can get value from:
it_it: Inserisci la longitudine del tuo indirizzo. Puoi ottenere valore da:
ja: 住所の経度を入力します。以下から値を取得できます。
pl_pl: Wpisz swoją długość geograficzną adresu. Możesz uzyskać wartość od:
ru_ru: Введите свой адрес долготы. Вы можете получить значение от:
tr_tr: Adresinizin boylamını girin. Aşağıdakilerden değer alabilirsiniz:
vi_vn: Nhập kinh độ địa chỉ của bạn. Bạn có thể nhận được giá trị từ:
zh_cn: 输入您的地址经度。您可以从以下方面获得价值：

source: Zoom Level
it_it: Livello di zoom
ja: ズームレベル
pl_pl: Poziom przybliżenia
ru_ru: Уровень масштабирования
tr_tr: Yakınlaştırma seviyesi
vi_vn: Mức độ phóng to
zh_cn: 缩放等级

source: Height
it_it: Altezza
ja: 高さ
pl_pl: Wysokość
ru_ru: Высота
tr_tr: Yükseklik
vi_vn: Chiều cao
zh_cn: 高度

source: Section Title Left
it_it: Titolo della sezione a sinistra
ja: セクションタイトル左
pl_pl: Tytuł lewej sekcji
ru_ru: Заголовок раздела слева
tr_tr: Bölüm Başlığı Sol
vi_vn: Phần tiêu đề còn lại
zh_cn: 章节标题左

source: Sub Title
it_it: Sottotitolo
ja: サブタイトル
pl_pl: Podtytuł
ru_ru: Подзаголовок
tr_tr: Alt yazı
vi_vn: Tiêu đề phụ
zh_cn: 副标题

source: Section Text
it_it: Testo della sezione
ja: セクションテキスト
pl_pl: Tekst sekcji
ru_ru: Текст раздела
tr_tr: Bölüm Metni
vi_vn: Mục văn bản
zh_cn: 栏目文字

source: Button Name
it_it: Nome pulsante
ja: ボタン名
pl_pl: Nazwa przycisku
ru_ru: Название кнопки
tr_tr: Düğme Adı
vi_vn: Tên nút
zh_cn: 按钮名称

source: Social Icon
it_it: Icona sociale
ja: ソーシャルアイコン
pl_pl: Ikona społecznościowa
ru_ru: Социальная Иконка
tr_tr: Sosyal Simge
vi_vn: Biểu tượng xã hội
zh_cn: 社会图标

source: Icon Position
it_it: Posizione dell'icona
ja: アイコンの位置
pl_pl: Pozycja ikony
ru_ru: Положение значка
tr_tr: Simge Konumu
vi_vn: Vị trí biểu tượng
zh_cn: 图标位置

source: after
it_it: dopo
ja: 後
pl_pl: po
ru_ru: после
tr_tr: sonra
vi_vn: sau
zh_cn: 后

source: before
it_it: prima
ja: 前
pl_pl: przed
ru_ru: перед
tr_tr: önce
vi_vn: trước
zh_cn: 之前

source: Website URL
it_it: URL del sito Web
ja: ウェブサイトのURL
pl_pl: URL strony
ru_ru: URL сайта
tr_tr: Web sitesi URL'si
vi_vn: URL trang web
zh_cn: 网站网址

source: Counter
it_it: contatore
ja: カウンター
pl_pl: Licznik
ru_ru: счетчик
tr_tr: sayaç
vi_vn: Quầy tính tiền
zh_cn: 计数器

source: Counter Number
it_it: Numero del contatore
ja: カウンター番号
pl_pl: Licznik
ru_ru: Счетчик номер
tr_tr: Sayaç Numarası
vi_vn: Số lượt truy cập
zh_cn: 柜台号码

source: Listings Grid - NEW
it_it: Griglia di annunci - NOVITÀ
ja: リストグリッド-新規
pl_pl: Siatka ofert - NOWOŚĆ
ru_ru: Списки Сетка - NEW
tr_tr: Listings Grid - YENİ
vi_vn: Danh sách lưới - MỚI
zh_cn: 列表网格-新

source: Listings Query
it_it: Query di inserzioni
ja: リストクエリ
pl_pl: Zapytanie ofertowe
ru_ru: Запрос предложений
tr_tr: İlan Sorgulama
vi_vn: Danh sách truy vấn
zh_cn: 清单查询

source: Categories to get listings
it_it: Categorie per ottenere elenchi
ja: リストを取得するカテゴリ
pl_pl: Kategorie, aby uzyskać oferty
ru_ru: Категории, чтобы получить списки
tr_tr: Girişleri almak için kategoriler
vi_vn: Danh mục để có được danh sách
zh_cn: 获得列表的类别

source: Show featured listings only?
it_it: Mostra solo gli annunci in primo piano?
ja: おすすめのリスティングのみを表示しますか？
pl_pl: Pokaż tylko polecane oferty?
ru_ru: Показывать только популярные списки?
tr_tr: Yalnızca öne çıkan girişler gösterilsin mi?
vi_vn: Chỉ hiển thị danh sách đặc trưng?
zh_cn: 仅显示特色列表？

source: Listings Layout
it_it: Layout degli elenchi
ja: リストのレイアウト
pl_pl: Układ ofert
ru_ru: Расположение листингов
tr_tr: Giriş Düzeni
vi_vn: Bố cục danh sách
zh_cn: 房源布局

source: Map Width
it_it: Larghezza della mappa
ja: 地図の幅
pl_pl: Szerokość mapy
ru_ru: Ширина карты
tr_tr: Harita Genişliği
vi_vn: Chiều rộng bản đồ
zh_cn: 地图宽度
