Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Center Mode
it_it: Modalità centrale
ja: センターモード
pl_pl: Tryb centralny
ru_ru: Центр Режим
tr_tr: Merkez Modu
vi_vn: Chế độ trung tâm
zh_cn: 中心模式

source: Active slide will be centered
it_it: La diapositiva attiva verrà centrata
ja: アクティブなスライドは中央に配置されます
pl_pl: Aktywny slajd zostanie wyśrodkowany
ru_ru: Активный слайд будет центрирован
tr_tr: Etkin slayt ortalanacak
vi_vn: Hoạt động trượt sẽ được tập trung
zh_cn: 活动幻灯片将居中

source: Show Info
it_it: Mostra informazioni
ja: 情報を表示
pl_pl: Pokaż informacje
ru_ru: Показать информацию
tr_tr: Bilgi göster
vi_vn: Hiển thị thông tin
zh_cn: 显示信息

source: Show on Image
it_it: Mostra sull'immagine
ja: 画像に表示
pl_pl: Pokaż na obrazie
ru_ru: Показать на изображении
tr_tr: Resimde Göster
vi_vn: Hiển thị trên hình ảnh
zh_cn: 在图片上显示

source: Show on hover
it_it: Mostra al passaggio del mouse
ja: ホバーで表示
pl_pl: Pokaż po najechaniu myszką
ru_ru: Показать при наведении
tr_tr: Fareyle üzerine gelindiğinde göster
vi_vn: Hiển thị trên di chuột
zh_cn: 悬停显示

source: Bellow Thumbnail
it_it: Miniatura qui sotto
ja: 怒鳴るサムネイル
pl_pl: Poniżej miniaturka
ru_ru: Сильфон Миниатюра
tr_tr: Körük Küçük Resmi
vi_vn: Hình thu nhỏ dưới đây
zh_cn: 波纹管缩略图

source: Slide Type
it_it: Tipo di diapositiva
ja: スライドタイプ
pl_pl: Typ slajdu
ru_ru: Тип слайда
tr_tr: Slayt Tipi
vi_vn: Loại slide
zh_cn: 幻灯片类型

source: Normal
it_it: Normale
ja: 正常
pl_pl: Normalna
ru_ru: Обычный
vi_vn: Bình thường
zh_cn: 正常

source: Intro
ja: イントロ
pl_pl: Wprowadzenie
ru_ru: вступление
tr_tr: giriş
vi_vn: Giới thiệu
zh_cn: 介绍

source: with multi images selection
it_it: con selezione di più immagini
ja: 複数の画像を選択
pl_pl: z wyborem wielu zdjęć
ru_ru: с выбором нескольких изображений
tr_tr: çoklu görüntü seçimi ile
vi_vn: với nhiều lựa chọn hình ảnh
zh_cn: 多图像选择

source: Portfolios Carousel
it_it: Portafogli Carosello
ja: ポートフォリオカルーセル
pl_pl: Karuzela Portfolios
ru_ru: Портфолио Карусель
tr_tr: Portföyler Atlıkarınca
vi_vn: Danh mục đầu tư Carousel
zh_cn: 公文包轮播

source: Carousel slider of portfolio items
it_it: Cursore del carosello degli elementi del portfolio
ja: ポートフォリオアイテムのカルーセルスライダー
pl_pl: Suwak karuzeli pozycji portfela
ru_ru: Карусель слайдер элементов портфолио
tr_tr: Atlıkarınca portföy öğeleri kaydırıcısı
vi_vn: Băng chuyền của các mặt hàng danh mục đầu tư
zh_cn: 投资组合项目的轮播滑块

source: Intro slide content
it_it: Contenuto della diapositiva introduttiva
ja: イントロスライドのコンテンツ
pl_pl: Wstęp do zawartości slajdu
ru_ru: Ввод слайдов
tr_tr: Giriş slayt içeriği
vi_vn: Nội dung giới thiệu
zh_cn: 幻灯片内容简介

source: Portfolio Category IDs to exclude
it_it: ID categoria di portfolio da escludere
ja: 除外するポートフォリオカテゴリID
pl_pl: Identyfikatory kategorii portfela do wykluczenia
ru_ru: ID категории портфеля, чтобы исключить
tr_tr: Hariç tutulacak Portföy Kategorisi Kimlikleri
vi_vn: ID danh mục đầu tư để loại trừ
zh_cn: 排除的投资组合类别ID

source: Enter portfolio category ids to exclude, separated by a comma. Leave empty to display all categories.
it_it: Immettere gli ID delle categorie di portfolio da escludere, separati da una virgola. Lascia vuoto per visualizzare tutte le categorie.
ja: 除外するポートフォリオカテゴリIDをカンマで区切って入力します。すべてのカテゴリを表示するには空のままにします。
pl_pl: Wprowadź identyfikatory kategorii portfela, które chcesz wykluczyć, oddzielając je przecinkami. Pozostaw puste, aby wyświetlić wszystkie kategorie.
ru_ru: Введите идентификаторы категории портфеля для исключения, разделенные запятой. Оставьте пустым, чтобы отобразить все категории.
tr_tr: Hariç tutulacak, virgülle ayırarak portföy kategorisi kimliklerini girin. Tüm kategorileri görüntülemek için boş bırakın.
vi_vn: Nhập id danh mục danh mục để loại trừ, phân tách bằng dấu phẩy. Để trống để hiển thị tất cả các loại.
zh_cn: 输入要排除的投资组合类别ID，以逗号分隔。保留空白以显示所有类别。

source: Order Portfolio Categories by
it_it: Ordina categorie di portfolio per
ja: ポートフォリオカテゴリの注文
pl_pl: Sortuj kategorie portfolio według
ru_ru: Упорядочить портфолио по категориям
tr_tr: Portföy Kategorilerini Sıralama
vi_vn: Đặt hàng Danh mục đầu tư theo
zh_cn: 订购投资组合类别

source: Name
it_it: Nome
ja: 名前
pl_pl: Nazwa
ru_ru: имя
tr_tr: ad
vi_vn: Tên
zh_cn: 名称

source: Count
it_it: Contare
ja: カウント
pl_pl: Liczyć
ru_ru: подсчитывать
tr_tr: Miktar
vi_vn: Đếm
zh_cn: 计数

source: Slug
it_it: lumaca
ja: ナメクジ
pl_pl: Ślimak
ru_ru: слизень
tr_tr: sümüklüböcek
vi_vn: Sên
zh_cn: ug

source: Sort Order
it_it: Ordinamento
ja: ソート順
pl_pl: Porządek sortowania
ru_ru: Порядок сортировки
tr_tr: Sıralama düzeni
vi_vn: Thứ tự sắp xếp
zh_cn: 排序

source: Ascending
it_it: Ascendente
ja: 上昇
pl_pl: Rosnąco
ru_ru: по возрастанию
tr_tr: yükselen
vi_vn: Tăng dần
zh_cn: 上升

source: Descending
it_it: Discendente
ja: 降順
pl_pl: Malejąco
ru_ru: По убыванию
tr_tr: Azalan
vi_vn: Giảm dần
zh_cn: 降序

source: Show Filter
it_it: Mostra filtro
ja: フィルターを表示
pl_pl: Pokaż filtr
ru_ru: Показать фильтр
tr_tr: Filtreyi Göster
vi_vn: Hiển thị bộ lọc
zh_cn: 显示筛选器

source: Enter Portfolio IDs
it_it: Immettere gli ID portfolio
ja: ポートフォリオIDを入力してください
pl_pl: Wprowadź identyfikatory portfela
ru_ru: Введите идентификаторы портфолио
tr_tr: Portföy Kimliklerini Girin
vi_vn: Nhập ID danh mục đầu tư
zh_cn: 输入投资组合ID

source: Enter portfolio ids to show, separated by a comma.
it_it: Inserisci gli ID di portfolio da mostrare, separati da una virgola.
ja: 表示するポートフォリオIDをコンマで区切って入力します。
pl_pl: Wprowadź identyfikatory portfela do wyświetlenia, oddzielając je przecinkami.
ru_ru: Введите идентификаторы портфолио, показанные через запятую.
tr_tr: Gösterilecek portföy kimliklerini virgülle ayırarak girin.
vi_vn: Nhập id danh mục đầu tư để hiển thị, cách nhau bằng dấu phẩy.
zh_cn: 输入要显示的投资组合ID，以逗号分隔。

source: Portfolio IDs to Exclude
it_it: ID portfolio da escludere
ja: 除外するポートフォリオID
pl_pl: Identyfikatory portfela do wykluczenia
ru_ru: Идентификаторы портфеля для исключения
tr_tr: Hariç Tutulacak Portföy Kimlikleri
vi_vn: ID danh mục đầu tư để loại trừ
zh_cn: 要排除的项目组合ID

source: Enter portfolio ids to exclude, separated by a comma. Use if the field above is empty. Leave empty to get all.
it_it: Immettere gli ID di portfolio da escludere, separati da una virgola. Utilizzare se il campo sopra è vuoto. Lascia vuoto per ottenere tutto.
ja: 除外するポートフォリオIDをコンマで区切って入力します。上のフィールドが空の場合に使用します。すべてを取得するには空のままにします。
pl_pl: Wprowadź identyfikatory portfela, które chcesz wykluczyć, oddzielając je przecinkami. Użyj, jeśli pole powyżej jest puste. Pozostaw puste, aby uzyskać wszystko.
ru_ru: Введите идентификаторы портфеля для исключения, разделенные запятой. Используйте, если поле выше не заполнено. Оставьте пустым, чтобы получить все.
tr_tr: Hariç tutulacak, virgülle ayırarak portföy kimliklerini girin. Yukarıdaki alan boşsa kullanın. Hepsini almak için boş bırakın.
vi_vn: Nhập id danh mục đầu tư để loại trừ, phân tách bằng dấu phẩy. Sử dụng nếu trường ở trên trống. Để trống để có được tất cả.
zh_cn: 输入要排除的投资组合ID，以逗号分隔。如果上面的字段为空，则使用。留空得到所有。

source: Order Portfolios by
it_it: Ordinare i portafogli per
ja: ポートフォリオを注文する
pl_pl: Zamów portfele według
ru_ru: Заказать портфолио по
tr_tr: Portföyleri sıralama ölçütü
vi_vn: Đặt hàng danh mục đầu tư theo
zh_cn: 订购组合

source: Date
it_it: Data
ja: 日付
pl_pl: Data
ru_ru: Дата
tr_tr: tarih
vi_vn: Ngày
zh_cn: 日期

source: Author
it_it: Autore
ja: 著者
pl_pl: Autor
ru_ru: автор
tr_tr: Yazar
vi_vn: Tác giả
zh_cn: 作者

source: Title
it_it: Titolo
ja: 題名
pl_pl: Tytuł
ru_ru: заглавие
tr_tr: Başlık
vi_vn: Tiêu đề
zh_cn: 标题

source: Modified
it_it: Modificata
ja: 修正済み
pl_pl: Zmodyfikowano
ru_ru: модифицированный
tr_tr: Değiştirilmiş
vi_vn: Sửa đổi
zh_cn: 改性

source: Random
it_it: Casuale
ja: ランダム
pl_pl: Losowy
ru_ru: случайный
tr_tr: rasgele
vi_vn: Ngẫu nhiên
zh_cn: 随机

source: Order Portfolios
it_it: Ordinare i portafogli
ja: 注文ポートフォリオ
pl_pl: Zamów portfele
ru_ru: Заказать портфолио
tr_tr: Sipariş Portföyleri
vi_vn: Đặt hàng danh mục đầu tư
zh_cn: 订单组合

source: Post to show
it_it: Pubblica per mostrare
ja: 表示する投稿
pl_pl: Opublikuj, aby pokazać
ru_ru: Отправить, чтобы показать
tr_tr: Gösterilecek yayın
vi_vn: Đăng để hiển thị
zh_cn: 发布显示

source: Number of portfolio items to show (-1 for all).
it_it: Numero di elementi del portfolio da mostrare (-1 per tutti).
ja: 表示するポートフォリオアイテムの数（すべてに対して-1）。
pl_pl: Liczba pozycji portfela do wyświetlenia (-1 dla wszystkich).
ru_ru: Количество отображаемых элементов портфолио (-1 для всех).
tr_tr: Gösterilecek portföy öğelerinin sayısı (tümü için -1).
vi_vn: Số mục danh mục cần hiển thị (-1 cho tất cả).
zh_cn: 要显示的投资组合项目的数量（全部为-1）。

source: Show Pagination
it_it: Mostra impaginazione
ja: ページネーションを表示
pl_pl: Pokaż paginację
ru_ru: Показать пагинацию
tr_tr: Sayfalandırmayı Göster
vi_vn: Hiển thị phân trang
zh_cn: 显示分页

source: Show Scrollbar
it_it: Mostra barra di scorrimento
ja: スクロールバーを表示
pl_pl: Pokaż pasek przewijania
ru_ru: Показать полосу прокрутки
tr_tr: Kaydırma Çubuğunu Göster
vi_vn: Hiển thị thanh cuộn
zh_cn: 显示滚动条

source: Portfolios List
it_it: Elenco dei portafogli
ja: ポートフォリオ一覧
pl_pl: Lista portfeli
ru_ru: Список Портфелей
tr_tr: Portföy Listesi
vi_vn: Danh mục đầu tư
zh_cn: 投资组合清单

source: List of portfolio items
it_it: Elenco di elementi del portafoglio
ja: ポートフォリオアイテムのリスト
pl_pl: Lista pozycji portfela
ru_ru: Список позиций портфеля
tr_tr: Portföy kalemlerinin listesi
vi_vn: Danh sách các danh mục đầu tư
zh_cn: 投资组合项目清单

source: Portfolio Category IDs to include
it_it: ID categoria di portfolio da includere
ja: 含めるポートフォリオカテゴリID
pl_pl: Identyfikatory kategorii portfela do uwzględnienia
ru_ru: ID категории портфолио для включения
tr_tr: Dahil edilecek Portföy Kategorisi Kimlikleri
vi_vn: ID danh mục đầu tư cần bao gồm
zh_cn: 包括的投资组合类别ID

source: Enter portfolio category ids to include, separated by a comma. Leave empty to display all categories.
it_it: Immettere gli ID delle categorie di portfolio da includere, separati da una virgola. Lascia vuoto per visualizzare tutte le categorie.
ja: 含めるポートフォリオカテゴリIDを入力し、カンマで区切ります。すべてのカテゴリを表示するには空のままにします。
pl_pl: Wprowadź identyfikatory kategorii portfela, które chcesz uwzględnić, oddzielając je przecinkami. Pozostaw puste, aby wyświetlić wszystkie kategorie.
ru_ru: Введите идентификаторы категории портфеля для включения, разделенные запятой. Оставьте пустым, чтобы отобразить все категории.
tr_tr: Dahil edilecek portföy kategorisi kimliklerini virgülle ayırarak girin. Tüm kategorileri görüntülemek için boş bırakın.
vi_vn: Nhập id danh mục danh mục đầu tư để bao gồm, phân tách bằng dấu phẩy. Để trống để hiển thị tất cả các loại.
zh_cn: 输入要包含的投资组合类别ID，以逗号分隔。保留空白以显示所有类别。

source: Show Title
it_it: Mostra titolo
ja: タイトルを表示
pl_pl: Pokaż Tytuł
ru_ru: Показать заголовок
tr_tr: Başlığı göster
vi_vn: Hiển thị tiêu đề
zh_cn: 显示标题

source: Show Category
it_it: Mostra categoria
ja: カテゴリーを表示
pl_pl: Pokaż kategorię
ru_ru: Показать категорию
tr_tr: Kategoriyi Göster
vi_vn: Hiển thị danh mục
zh_cn: 显示类别

source: Show Excerpt
it_it: Mostra estratto
ja: 抜粋を表示
pl_pl: Pokaż fragment
ru_ru: Показать выдержку
tr_tr: Alıntıyı Göster
vi_vn: Hiển thị trích
zh_cn: 显示节选

source: Skills Bar
ja: スキルバー
pl_pl: Pasek umiejętności
tr_tr: Beceri Çubuğu
vi_vn: Thanh kỹ năng
zh_cn: 技能吧

source: Animated skills bar
it_it: Barra delle abilità animate
ja: アニメーションスキルバー
pl_pl: Animowany pasek umiejętności
ru_ru: Анимированная панель навыков
tr_tr: Animasyonlu beceri çubuğu
vi_vn: Thanh kỹ năng hoạt hình
zh_cn: 动画技能栏

source: Values
it_it: Valori
ja: 値
pl_pl: Wartości
ru_ru: Ценности
tr_tr: Değerler
vi_vn: Giá trị
zh_cn: 价值观

source: Enter values for graph - value, title and color.
it_it: Immettere i valori per il grafico: valore, titolo e colore.
ja: グラフの値を入力します-値、タイトル、色。
pl_pl: Wprowadź wartości dla wykresu - wartość, tytuł i kolor.
ru_ru: Введите значения для графика - значение, заголовок и цвет.
tr_tr: Grafik için değerler girin - değer, başlık ve renk.
vi_vn: Nhập giá trị cho biểu đồ - giá trị, tiêu đề và màu sắc.
zh_cn: 输入图形的值-值，标题和颜色。

source: Label
it_it: Etichetta
ja: ラベル
pl_pl: Etykieta
ru_ru: метка
tr_tr: Etiket
vi_vn: Nhãn
zh_cn: 标签

source: Enter text used as title of bar.
it_it: Inserisci il testo utilizzato come titolo della barra.
ja: バーのタイトルとして使用されるテキストを入力します。
pl_pl: Wpisz tekst używany jako tytuł paska.
ru_ru: Введите текст, используемый в качестве заголовка строки.
tr_tr: Çubuk başlığı olarak kullanılan metni girin.
vi_vn: Nhập văn bản được sử dụng làm tiêu đề của thanh.
zh_cn: 输入用作栏标题的文本。

source: Value
it_it: Valore
ja: 値
pl_pl: Wartość
ru_ru: Значение
tr_tr: değer
vi_vn: Giá trị
zh_cn: 值

source: Enter value of bar.
it_it: Inserisci il valore della barra.
ja: バーの値を入力します。
pl_pl: Wprowadź wartość paska.
ru_ru: Введите значение бара.
tr_tr: Çubuğun değerini girin.
vi_vn: Nhập giá trị của thanh.
zh_cn: 输入条的值。

source: Animated Counter
it_it: Contatore animato
ja: アニメーションカウンター
pl_pl: Animowany licznik
ru_ru: Анимированный Счетчик
tr_tr: Animasyonlu Sayaç
vi_vn: Hoạt hình truy cập
zh_cn: 动画柜台

source: Extraclass
ja: エクストラクラス
pl_pl: Ekstraklasa
vi_vn: Lớp học thêm
zh_cn: 超类

source: Header Title
it_it: Titolo dell'intestazione
ja: ヘッダータイトル
pl_pl: Tytuł nagłówka
ru_ru: Заголовок заголовка
tr_tr: Üst Başlık
vi_vn: Tiêu đề
zh_cn: 标头标题

source: Title for header section
it_it: Titolo per la sezione dell'intestazione
ja: ヘッダーセクションのタイトル
pl_pl: Tytuł sekcji nagłówka
ru_ru: Заголовок для раздела заголовка
tr_tr: Üstbilgi bölümünün başlığı
vi_vn: Tiêu đề cho phần tiêu đề
zh_cn: 标头部分的标题

source: Title Text
it_it: Testo del titolo
ja: タイトルテキスト
pl_pl: Tekst tytułu
ru_ru: Текст заголовка
tr_tr: Başlık Metni
vi_vn: Tiêu đề văn bản
zh_cn: 标题文字

source: More Info
it_it: Ulteriori informazioni
ja: より詳しい情報
pl_pl: Więcej informacji
ru_ru: Больше информации
tr_tr: Daha fazla bilgi
vi_vn: Thêm thông tin
zh_cn: 更多信息

source: Scroll button URL
it_it: URL del pulsante di scorrimento
ja: スクロールボタンのURL
pl_pl: URL przycisku przewijania
ru_ru: URL кнопки прокрутки
tr_tr: Kaydırma düğmesi URL'si
vi_vn: URL nút cuộn
zh_cn: 滚动按钮网址

source: Scroll button Icon
it_it: Icona del pulsante di scorrimento
ja: スクロールボタンアイコン
pl_pl: Ikona przycisku przewijania
ru_ru: Значок кнопки прокрутки
tr_tr: Kaydırma düğmesi Simgesi
vi_vn: Nút cuộn Biểu tượng
zh_cn: 滚动按钮图标

source: Section Title
it_it: Titolo della sezione
ja: セクションタイトル
pl_pl: Tytuł sekcji
ru_ru: Название раздела
tr_tr: Bölüm başlığı
vi_vn: Mục tiêu đề
zh_cn: 节标题

source: Section Title for EasyBook
it_it: Titolo della sezione per EasyBook
ja: EasyBookのセクションタイトル
pl_pl: Tytuł sekcji dla EasyBook
ru_ru: Название раздела для EasyBook
tr_tr: EasyBook için Bölüm Başlığı
vi_vn: Tiêu đề cho EasyBook
zh_cn: EasyBook的章节标题

source: Single Service
it_it: Servizio unico
ja: シングルサービス
pl_pl: Pojedyncza usługa
ru_ru: Одноместный Сервис
tr_tr: Tek Hizmet
vi_vn: Dịch vụ duy nhất
zh_cn: 单一服务

source: Service Title
it_it: Titolo del servizio
ja: サービスタイトル
pl_pl: Tytuł usługi
ru_ru: Название сервиса
tr_tr: Hizmet Başlığı
vi_vn: Tiêu đề dịch vụ
zh_cn: 服务名称

source: Service Image
it_it: Immagine di servizio
ja: サービスイメージ
pl_pl: Obraz usługi
ru_ru: Сервисное изображение
tr_tr: Hizmet Resmi
vi_vn: Hình ảnh dịch vụ
zh_cn: 服务形象

source: Service Price
it_it: Prezzo del servizio
ja: サービス価格
pl_pl: Cena usługi
ru_ru: Стоимость услуги
tr_tr: Hizmet Bedeli
vi_vn: Giá dịch vụ
zh_cn: 服务价格

source: Testimonial Slider
it_it: Cursore delle testimonianze
ja: 証言スライダー
pl_pl: Suwak referencji
ru_ru: Отзыв слайдер
tr_tr: Referans Kaydırıcısı
vi_vn: Thanh trượt chứng thực
zh_cn: 推荐滑块

source: Number of testimonials to show
it_it: Numero di testimonianze da mostrare
ja: 表示する推薦状の数
pl_pl: Liczba referencji do pokazania
ru_ru: Количество отзывов, чтобы показать
tr_tr: Gösterilecek referans sayısı
vi_vn: Số lời chứng thực được hiển thị
zh_cn: 显示的推荐数

source: Order by
it_it: Ordinato da
ja: 注文する
pl_pl: Zamów przez
ru_ru: Сортировать по
tr_tr: Tarafından sipariş
vi_vn: Đặt bởi
zh_cn: 排序依据

source: Or Enter Testimonial IDs
it_it: Oppure inserisci gli ID testimonianze
ja: または証言IDを入力してください
pl_pl: Lub wprowadź ID referencji
ru_ru: Или введите идентификаторы
tr_tr: Veya Referans Kimliklerini Girin
vi_vn: Hoặc nhập ID chứng thực
zh_cn: 或输入证明ID

source: Enter testimonial ids to show, separated by a comma. (ex: 99,100)
it_it: Inserisci gli ID testimonial da mostrare, separati da una virgola. (ex: 99.100)
ja: 表示する証言IDをコンマで区切って入力します。 （例：99,100）
pl_pl: Wprowadź identyfikatory referencji, aby je wyświetlić, oddzielając je przecinkami. (np .: 99 100)
ru_ru: Введите показанные идентификаторы, разделенные запятой. (например: 99 100)
tr_tr: Gösterilmek üzere, virgülle ayırarak referans kimliklerini girin. (ör: 99.100)
vi_vn: Nhập id chứng thực để hiển thị, cách nhau bằng dấu phẩy. (ví dụ: 99.100)
zh_cn: 输入要显示的证明ID，以逗号分隔。 （例如：99,100）

source: Show Avatar
it_it: Mostra avatar
ja: アバターを表示
pl_pl: Pokaż awatar
ru_ru: Показать аватар
tr_tr: Avatarı Göster
vi_vn: Hiển thị hình đại diện
zh_cn: 显示头像

source: Show Rating
it_it: Mostra valutazione
ja: 評価を表示
pl_pl: Pokaż ocenę
ru_ru: Показать рейтинг
tr_tr: Derecelendirmeyi Göster
vi_vn: Hiển thị xếp hạng
zh_cn: 显示评分

source: Show Slider Count
it_it: Mostra conteggio dispositivi di scorrimento
ja: スライダー数を表示
pl_pl: Pokaż liczbę suwaków
ru_ru: Показывать количество слайдеров
tr_tr: Slider Sayısını Göster
vi_vn: Hiển thị số lượng thanh trượt
zh_cn: 显示滑块数

source: Single Testimonial
it_it: Testimonianza unica
ja: 単一の声
pl_pl: Jedno świadectwo
ru_ru: Один отзыв
tr_tr: Tek Referans
vi_vn: Lời chứng thực
zh_cn: 单一推荐

source: Testimonial ID
it_it: ID testimonianza
ja: 証言ID
pl_pl: ID referencji
ru_ru: Идентификационный номер
tr_tr: Referans Kimliği
vi_vn: ID chứng thực
zh_cn: 证件号码

source: Enter testimonial id to show. Ex: 190
it_it: Inserisci l'ID testimonial da mostrare. Es .: 190
ja: 表示する推薦状を入力します。例：190
pl_pl: Wprowadź identyfikator referencji, aby wyświetlić. Np .: 190
ru_ru: Введите идентификатор для показа. Пример: 190
tr_tr: Gösterilecek referans kimliğini girin. Örn: 190
vi_vn: Nhập id lời chứng thực để hiển thị. Vd: 190
zh_cn: 输入证明ID以显示。例如：190

source: Show avatar
it_it: Mostra avatar
ja: アバターを表示
pl_pl: Pokaż awatar
ru_ru: Показать аватар
tr_tr: Avatarı göster
vi_vn: Hiển thị hình đại diện
zh_cn: 显示头像

source: Portfolios Masonry
it_it: Portafogli in muratura
ja: ポートフォリオ石積み
pl_pl: Portfolio Kamieniarstwo
ru_ru: Портфолио Масонство
tr_tr: Portföyler Duvarcılık
vi_vn: Danh mục đầu tư Masonry
zh_cn: 投资组合砌体

source: Masonry layout of portfolio items
it_it: Layout in muratura degli articoli del portfolio
ja: ポートフォリオアイテムの石積みレイアウト
pl_pl: Układ murowy elementów portfela
ru_ru: Кладка макета элементов портфолио
tr_tr: Portföy kalemlerinin duvar yerleşimi
vi_vn: Bố trí xây dựng của các hạng mục danh mục đầu tư
zh_cn: 投资组合项目的砌体布局

source: Layout
it_it: disposizione
ja: レイアウト
pl_pl: Układ
ru_ru: раскладка
tr_tr: Yerleşim
vi_vn: Bố trí
zh_cn: 布局

source: Sidebar Filter
it_it: Filtro barra laterale
ja: サイドバーフィルター
pl_pl: Filtr paska bocznego
ru_ru: Фильтр боковой панели
tr_tr: Kenar Çubuğu Filtresi
vi_vn: Bộ lọc thanh bên
zh_cn: 侧栏过滤器

source: Enter portfolio ids to show, separated by a comma. Leave empty to get all.
it_it: Inserisci gli ID di portfolio da mostrare, separati da una virgola. Lascia vuoto per ottenere tutto.
ja: 表示するポートフォリオIDをコンマで区切って入力します。すべてを取得するには空のままにします。
pl_pl: Wprowadź identyfikatory portfela do wyświetlenia, oddzielając je przecinkami. Pozostaw puste, aby uzyskać wszystko.
ru_ru: Введите идентификаторы портфолио, показанные через запятую. Оставьте пустым, чтобы получить все.
tr_tr: Gösterilecek portföy kimliklerini virgülle ayırarak girin. Hepsini almak için boş bırakın.
vi_vn: Nhập id danh mục đầu tư để hiển thị, cách nhau bằng dấu phẩy. Để trống để có được tất cả.
zh_cn: 输入要显示的投资组合ID，以逗号分隔。留空得到所有。

source: Small Boxed
it_it: Scatola piccola
ja: 小箱入り
pl_pl: Małe pudełko
ru_ru: Маленький в штучной упаковке
tr_tr: Küçük Kutulu
vi_vn: Đóng hộp nhỏ
zh_cn: 小盒装

source: Wide Boxed
it_it: Ampia scatola
ja: ワイドボックス
pl_pl: Szerokie pudełko
ru_ru: Широкий в штучной упаковке
tr_tr: Geniş Kutulu
vi_vn: Đóng hộp rộng
zh_cn: 宽盒装

source: Grid Columns
it_it: Colonne della griglia
ja: グリッド列
pl_pl: Siatki Kolumny
ru_ru: Сетка Столбцы
tr_tr: Izgara Sütunları
vi_vn: Cột lưới
zh_cn: 网格列

source: One Column
it_it: Una colonna
ja: 1列
pl_pl: Jedna kolumna
ru_ru: Одна колонна
tr_tr: Bir Sütun
vi_vn: Một cột
zh_cn: 一栏

source: Two Columns
it_it: Due colonne
ja: 2列
pl_pl: Dwie kolumny
ru_ru: Две колонны
tr_tr: İki Sütun
vi_vn: Hai cột
zh_cn: 两栏

source: Three Columns
it_it: Tre colonne
ja: 3列
pl_pl: Trzy kolumny
ru_ru: Три колонны
tr_tr: Üç Sütun
vi_vn: Ba cột
zh_cn: 三栏

source: Four Columns
it_it: Quattro colonne
ja: 4列
pl_pl: Cztery kolumny
ru_ru: Четыре колонны
tr_tr: Dört Sütun
vi_vn: Bốn cột
zh_cn: 四列

source: Five Columns
it_it: Cinque colonne
ja: 5列
pl_pl: Pięć kolumn
ru_ru: Пять столбцов
tr_tr: Beş Sütun
vi_vn: Năm cột
zh_cn: 五栏

source: Six Columns
it_it: Sei colonne
ja: 6列
pl_pl: Sześć kolumn
ru_ru: Шесть колонн
tr_tr: Altı Sütun
vi_vn: Sáu cột
zh_cn: 六栏

source: Seven Columns
it_it: Sette colonne
ja: 7つの列
pl_pl: Siedem kolumn
ru_ru: Семь колонн
tr_tr: Yedi Sütun
vi_vn: Bảy cột
zh_cn: 七栏

source: Eight Columns
it_it: Otto colonne
ja: 8列
pl_pl: Osiem Kolumn
ru_ru: Восемь колонн
tr_tr: Sekiz Sütun
vi_vn: Tám cột
zh_cn: 八列

source: Nine Columns
it_it: Nove colonne
ja: 9列
pl_pl: Dziewięć kolumn
ru_ru: Девять столбцов
tr_tr: Dokuz Sütun
vi_vn: Chín cột
zh_cn: 九栏

source: Ten Columns
it_it: Dieci colonne
ja: 10列
pl_pl: Dziesięć kolumn
ru_ru: Десять колонн
tr_tr: On Sütun
vi_vn: Mười cột
zh_cn: 十列

source: Spacing
it_it: Spaziatura
ja: 間隔
pl_pl: Rozstaw
ru_ru: Разнос
tr_tr: aralığı
vi_vn: khoảng cách
zh_cn: 间距

source: Extra Small
it_it: Piccolissimo
ja: 極小
ru_ru: Очень маленький
tr_tr: Çok küçük
vi_vn: Rất nhỏ
zh_cn: 特小

source: Big
it_it: Grande
ja: 大きい
pl_pl: Duży
ru_ru: большой
tr_tr: Büyük
vi_vn: Lớn
zh_cn: 大

source: Show Categories
it_it: Mostra categorie
ja: カテゴリーを表示
pl_pl: Pokaż kategorie
ru_ru: Показать категории
tr_tr: Kategorileri Göster
vi_vn: Hiển thị danh mục
zh_cn: 显示类别

source: Show View Project
it_it: Mostra Visualizza progetto
ja: プロジェクトを表示
pl_pl: Pokaż Wyświetl projekt
ru_ru: Показать Показать проект
tr_tr: Projeyi Göster
vi_vn: Hiển thị dự án
zh_cn: 显示视图项目

source: Use INFINITE scroll to load more items?
it_it: Utilizzare lo scorrimento INFINITE per caricare più elementi?
ja: INFINITEスクロールを使用してさらにアイテムをロードしますか？
pl_pl: Użyj przewijania INFINITE, aby załadować więcej elementów?
ru_ru: Использовать бесконечную прокрутку, чтобы загрузить больше предметов?
tr_tr: Daha fazla öğe yüklemek için SONSUZ kaydırma kullanılsın mı?
vi_vn: Sử dụng cuộn INFINITE để tải thêm vật phẩm?
zh_cn: 使用INFINITE滚动加载更多项目？

source: Load more items
it_it: Carica più articoli
ja: さらにアイテムを読み込む
pl_pl: Załaduj więcej przedmiotów
ru_ru: Загрузить больше предметов
tr_tr: Daha fazla öğe yükle
vi_vn: Tải thêm vật phẩm
zh_cn: 载入更多物品

source: Number of items to get on additional load.
it_it: Numero di articoli da caricare ulteriormente.
ja: 追加の負荷がかかるアイテムの数。
pl_pl: Liczba przedmiotów do uzyskania przy dodatkowym obciążeniu.
ru_ru: Количество предметов для получения дополнительной нагрузки.
tr_tr: Ek yüke konulacak öğe sayısı.
vi_vn: Số lượng các mục để có được tải bổ sung.
zh_cn: 要承受额外负载的物品数量。

source: Posts List
it_it: Elenco dei post
ja: 投稿リスト
pl_pl: Lista postów
ru_ru: Список сообщений
tr_tr: Mesaj Listesi
vi_vn: Danh sách bài viết
zh_cn: 帖子列表

source: Post Category IDs to include
it_it: Pubblica ID categoria da includere
ja: 含めるカテゴリIDを投稿する
pl_pl: Opublikuj identyfikatory kategorii do uwzględnienia
ru_ru: Добавить идентификаторы категории для включения
tr_tr: Eklenecek Kategori Kimliklerini Gönderin
vi_vn: Đăng ID danh mục để bao gồm
zh_cn: 发布类别ID以包括
