Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: google-wallet
pl_pl: portfel Google
ru_ru: Google-кошелек
tr_tr: Google cüzdanı
vi_vn: Google ví
zh_cn: 谷歌钱包

source: graduation-cap
it_it: laurea-cap
ja: 卒業帽
pl_pl: limit ukończenia szkoły
ru_ru: Выпускные крышки
tr_tr: mezuniyet kepi
vi_vn: Nón tốt nghiệp
zh_cn: 毕业帽

source: gratipay
ja: 無償
vi_vn: grataha
zh_cn: 免费支付

source: grav
it_it: grave
ja: 深刻
pl_pl: poważny
ru_ru: серьезный
tr_tr: ciddi
vi_vn: nghiêm trọng
zh_cn: 严重

source: gripfire
ja: グリップファイア
vi_vn: nắm bắt
zh_cn: 交火

source: grunt
it_it: terra
ja: 地面
ru_ru: земля
tr_tr: zemin
vi_vn: đất
zh_cn: 地面

source: gulp
it_it: sorso
ja: 一口
pl_pl: łyk
ru_ru: глоток
tr_tr: yudum
vi_vn: nuốt chửng
zh_cn: 吞咽

source: h-square
ja: h二乗
pl_pl: h-kwadrat
ru_ru: ч-квадрат
tr_tr: h-kare
vi_vn: h-vuông
zh_cn: 平方

source: hacker-news
it_it: hacker notizie
ja: ハッカーニュース
pl_pl: wiadomości hakerów
ru_ru: Хакер-новости
tr_tr: Hacker-haber
vi_vn: tin tặc
zh_cn: 黑客新闻

source: hacker-news-square
it_it: di hacker-news-quadrato
ja: ハッカーニュース広場
ru_ru: Хакер-новости-квадрат
tr_tr: Hacker-haber-kare
vi_vn: tin tặc
zh_cn: 黑客新闻广场

source: hand-holding
it_it: mano-holding
ja: 手持ち
pl_pl: trzymanie za rękę
ru_ru: держать за руку
tr_tr: elle tutma
vi_vn: nắm tay
zh_cn: 手持

source: hand-holding-heart
ja: 手持ちハート
pl_pl: serce trzymające rękę
ru_ru: рука-холдинг-сердце
tr_tr: elle tutma kalp
vi_vn: nắm tay trái tim
zh_cn: 牵手心

source: hand-holding-usd
ja: 手持ち型
pl_pl: ręka trzymająca-usd
ru_ru: рука-холдинг-доллар
tr_tr: elle tutma-USD
vi_vn: cầm tay-usd
zh_cn: 手持美元

source: hand-lizard
it_it: mano-lucertola
ja: 手トカゲ
pl_pl: jaszczurka
ru_ru: ручная ящерица
tr_tr: el kertenkele
vi_vn: thằn lằn tay
zh_cn: 手工蜥蜴

source: hand-paper
it_it: mano carta
ja: ハンドペーパー
pl_pl: papier ręczny
ru_ru: ручная бумага
tr_tr: el kağıdı
vi_vn: giấy tay
zh_cn: 手工纸

source: hand-peace
it_it: mano la pace
ja: ハンドピース
pl_pl: pokój ręczny
ru_ru: ручной мир
tr_tr: el barış
vi_vn: hòa bình
zh_cn: 手和平

source: hand-point-down
it_it: mano-point-down
ja: ハンドポイントダウン
pl_pl: ręka w dół
ru_ru: рука точка-вниз
tr_tr: elle noktadan aşağı
vi_vn: chỉ tay xuống
zh_cn: 手向下

source: hand-point-left
it_it: mano-point-sinistra
ja: ハンドポイント左
pl_pl: ręka punkt w lewo
ru_ru: рука точка-влево
tr_tr: el nokta-sol
vi_vn: tay trái
zh_cn: 左手点

source: hand-point-right
it_it: mano-point-destra
ja: ハンドポイント右
pl_pl: ręka w prawo
ru_ru: рука точка-право
tr_tr: el noktadan sağ
vi_vn: tay phải
zh_cn: 右手点

source: hand-point-up
it_it: mano-point-up
ja: ハンドポイントアップ
pl_pl: ręka w górę
ru_ru: рука точка-вверх
tr_tr: elle noktası makyaj
vi_vn: chỉ tay
zh_cn: 向上指点

source: hand-pointer
it_it: mano-pointer
ja: ハンドポインター
pl_pl: wskaźnik dłoni
ru_ru: ручной указатель
tr_tr: elle işaretçi
vi_vn: con trỏ tay
zh_cn: 指针

source: hand-rock
it_it: mano-rock
ja: ハンドロック
pl_pl: rock ręczny
ru_ru: рука-рок
tr_tr: el kaya
vi_vn: đá tay
zh_cn: 手摇

source: hand-scissors
it_it: hand-forbici
ja: はさみ
pl_pl: nożyczki ręczne
ru_ru: ручные ножницы
tr_tr: el makas
vi_vn: kéo tay
zh_cn: 手工剪刀

source: hand-spock
it_it: mano-spock
ja: ハンドスポック
pl_pl: ręczny spock
ru_ru: ручной Spock
tr_tr: el Spock
vi_vn: tay cầm
zh_cn: 手麻

source: hands
it_it: mani
ja: 手
pl_pl: ręce
ru_ru: Руки
tr_tr: eller
vi_vn: tay
zh_cn: 手

source: hands-helping
it_it: hands-aiutando
ja: 手伝い
pl_pl: pomoc w rękach
ru_ru: руки помогают
tr_tr: Eller yardım
vi_vn: giúp đỡ
zh_cn: 帮手

source: handshake
it_it: stretta di mano
ja: ハンドシェーク
pl_pl: uścisk dłoni
ru_ru: рукопожатие
tr_tr: tokalaşma
vi_vn: bắt tay
zh_cn: 握手

source: hashtag
ja: ハッシュタグ
ru_ru: хэштег
tr_tr: başlık etiketi
vi_vn: dấu thăng
zh_cn: 井号

source: hdd
it_it: disco fisso
ru_ru: винчестер
zh_cn: 硬盘

source: heading
it_it: intestazione
ja: 見出し
pl_pl: nagłówek
ru_ru: заголовок
tr_tr: başlığı
vi_vn: tiêu đề
zh_cn: 标题

source: headphones
it_it: cuffie
ja: ヘッドフォン
pl_pl: słuchawki
ru_ru: наушники
tr_tr: kulaklık
vi_vn: tai nghe
zh_cn: 头戴式耳机

source: heart
it_it: cuore
ja: 心臓
pl_pl: serce
ru_ru: сердце
tr_tr: kalp
vi_vn: tim
zh_cn: 心

source: heartbeat
it_it: battito cardiaco
ja: 鼓動
pl_pl: bicie serca
ru_ru: сердцебиение
tr_tr: kalp atışı
vi_vn: nhịp tim
zh_cn: 心跳

source: hips
it_it: fianchi
ja: ヒップ
pl_pl: biodra
ru_ru: бедра
tr_tr: kalçalar
vi_vn: hông
zh_cn: 臀部

source: hire-a-helper
it_it: noleggio-a-helper
ja: ヘルパーを雇う
pl_pl: zatrudnić pomocnika
ru_ru: Аренда-а-помощник
tr_tr: kiralama-a-yardımcı
vi_vn: thuê người giúp việc
zh_cn: 聘请帮手

source: history
it_it: storia
ja: 歴史
pl_pl: historia
ru_ru: история
tr_tr: Tarih
vi_vn: lịch sử
zh_cn: 历史

source: hockey-puck
it_it: a disco da hockey
ja: アイスホッケー用パック
pl_pl: krążek hokejowy
ru_ru: хоккейная шайба
tr_tr: hokey-pak
vi_vn: khúc côn cầu trên băng
zh_cn: 冰球

source: home
it_it: casa
ja: ホーム
pl_pl: Dom
ru_ru: дом
tr_tr: ev
vi_vn: Trang Chủ
zh_cn: 家

source: hooli
it_it: preoccupano
ja: 気遣う
pl_pl: opieka
ru_ru: заботиться о
tr_tr: umurumda
vi_vn: quan tâm
zh_cn: 关心

source: hospital
it_it: ospedale
ja: 病院
pl_pl: szpital
ru_ru: больница
tr_tr: hastane
vi_vn: bệnh viện
zh_cn: 医院

source: hospital-alt
it_it: ospedale-all
ja: 病院すべて
pl_pl: szpital wszystko
ru_ru: больницы все
tr_tr: hastane-bütün
vi_vn: bệnh viện tất cả
zh_cn: 医院所有

source: hospital-symbol
it_it: ospedale-simbolo
ja: 病院のシンボル
pl_pl: symbol szpitala
ru_ru: Больница-символ
tr_tr: hastane-sembol
vi_vn: biểu tượng bệnh viện
zh_cn: 医院符号

source: hourglass
it_it: clessidra
ja: 砂時計
pl_pl: klepsydra
ru_ru: песочные часы
tr_tr: kum saati
vi_vn: đồng hồ cát
zh_cn: 滴漏

source: hourglass-end
it_it: clessidra-end
ja: 砂時計の端
pl_pl: koniec klepsydry
ru_ru: песочные часы-конец
tr_tr: kum saati uç
vi_vn: đồng hồ cát
zh_cn: 沙漏端

source: hourglass-half
it_it: clessidra metà
ja: 砂時計半分
pl_pl: połowa klepsydry
ru_ru: песочные часы половина
tr_tr: kum saati buçuk
vi_vn: đồng hồ cát
zh_cn: 沙漏半

source: hourglass-start
it_it: clessidra-start
ja: 砂時計スタート
pl_pl: start klepsydry
ru_ru: песочные часы-старт
tr_tr: kum saati başlangıç
vi_vn: đồng hồ cát bắt đầu
zh_cn: 沙漏开始

source: houzz
ja: うわさ
zh_cn: uzz

source: hubspot
ja: ハブスポット
vi_vn: trung tâm
zh_cn: 枢纽

source: i-cursor
it_it: i-cursore
pl_pl: i-kursor
ru_ru: я-курсор
tr_tr: i-imleç
vi_vn: con trỏ
zh_cn: i光标

source: id-badge
it_it: id-distintivo
ja: IDバッジ
pl_pl: ID odznaka
ru_ru: ID-значок
tr_tr: kimlik rozeti
vi_vn: ID huy hiệu
zh_cn: 证章

source: id-card
it_it: Carta d'identità
ja: IDカード
pl_pl: dowód osobisty
ru_ru: Удостоверение личности
tr_tr: kimlik kartı
vi_vn: thẻ id
zh_cn: 身份证

source: id-card-alt
pl_pl: dowód osobisty-alt
ru_ru: ID-карта-альт
tr_tr: id-kart-alt
vi_vn: thẻ id
zh_cn: 身份证卡

source: image
it_it: Immagine
ja: 画像
pl_pl: wizerunek
ru_ru: образ
tr_tr: görüntü
vi_vn: hình ảnh
zh_cn: 图片

source: images
it_it: immagini
ja: 画像
pl_pl: zdjęcia
ru_ru: картинки
tr_tr: Görüntüler
vi_vn: hình ảnh
zh_cn: 图片

source: imdb
zh_cn: 数据库

source: inbox
it_it: Posta in arrivo
ja: 受信箱
pl_pl: w pudełku
ru_ru: входящие
tr_tr: gelen kutusu
vi_vn: hộp thư đến
zh_cn: 收件箱

source: indent
it_it: trattino
ja: インデント
pl_pl: akapit
ru_ru: отступ
tr_tr: çentik
vi_vn: thụt lề
zh_cn: 缩进

source: industry
it_it: industria
ja: 業界
pl_pl: przemysł
ru_ru: промышленность
tr_tr: sanayi
vi_vn: công nghiệp
zh_cn: 行业

source: info
it_it: Informazioni
ja: 情報
pl_pl: informacje
ru_ru: Информация
tr_tr: bilgi
vi_vn: thông tin
zh_cn: 信息

source: info-circle
it_it: info-cerchio
ja: 情報サークル
pl_pl: koło informacyjne
ru_ru: инфо-круг
tr_tr: info-daire
vi_vn: vòng tròn thông tin
zh_cn: 信息圈

source: internet-explorer
ja: インターネットエクスプローラ
ru_ru: Интернет-исследователь
vi_vn: trình duyệt web IE
zh_cn: IE浏览器

source: ioxhost
ja: イオックスホスト
zh_cn: 主机

source: italic
it_it: corsivo
ja: イタリック
pl_pl: italski
ru_ru: курсивный
tr_tr: italik
vi_vn: in nghiêng
zh_cn: 斜体

source: itunes-note
ru_ru: ITunes-нота
tr_tr: itunes-nota
vi_vn: itunes-lưu ý
zh_cn: iTunes笔记

source: java
it_it: Giava
pl_pl: Jawa
ru_ru: Джава
zh_cn: 爪哇

source: jenkins
ja: ジェンキンス
ru_ru: Дженкинс
zh_cn: 詹金斯

source: joget
it_it: danza
ja: 踊る
pl_pl: tańczyć
ru_ru: танцы
tr_tr: dans
vi_vn: nhảy
zh_cn: 跳舞

source: joomla
ja: ジョムラ
vi_vn: j Joomla
zh_cn: 乔姆拉

source: js-square
it_it: js quadrati
pl_pl: js-kwadrat
ru_ru: JS-квадрат
tr_tr: js-kare
vi_vn: js-vuông
zh_cn: JS广场

source: key
it_it: chiave
ja: キー
pl_pl: klucz
ru_ru: ключ
tr_tr: anahtar
vi_vn: Chìa khóa
zh_cn: 键

source: keyboard
it_it: tastiera
ja: キーボード
pl_pl: klawiatura
ru_ru: клавиатура
tr_tr: tuş takımı
vi_vn: bàn phím
zh_cn: 键盘

source: keycdn
zh_cn: 密码

source: korvue
vi_vn: Hàn Quốc
zh_cn: 科尔维

source: language
it_it: linguaggio
ja: 言語
pl_pl: język
ru_ru: язык
tr_tr: dil
vi_vn: ngôn ngữ
zh_cn: 语言

source: laptop
it_it: il computer portatile
ja: ラップトップ
ru_ru: портативный компьютер
tr_tr: dizüstü
vi_vn: máy tính xách tay
zh_cn: 笔记本电脑

source: laravel
ja: ララベル
vi_vn: ấu trùng
zh_cn: 拉拉韦尔

source: leaf
it_it: foglia
ja: 葉
pl_pl: liść
ru_ru: лист
tr_tr: Yaprak
vi_vn: Lá cây
zh_cn: 叶

source: lemon
it_it: Limone
ja: レモン
pl_pl: cytrynowy
ru_ru: лимон
tr_tr: Limon
vi_vn: Chanh
zh_cn: 柠檬

source: less
it_it: Di meno
ja: もっと少なく
pl_pl: mniej
ru_ru: Меньше
tr_tr: az
vi_vn: ít hơn
zh_cn: 减

source: level-down-alt
it_it: livello-down-alt
ja: レベルダウンalt
pl_pl: poziom-dół-alt
ru_ru: Уровень вниз-альт
tr_tr: seviye aşağı-alt
vi_vn: xuống cấp
zh_cn: 降低水平

source: level-up-alt
ja: レベルアップalt
ru_ru: Уровень вверх-альт
tr_tr: seviye-up-alt
vi_vn: lên cấp
zh_cn: 升级

source: life-ring
it_it: salvagente
ja: 救命浮輪
pl_pl: pierścień życia
ru_ru: круг жизни
tr_tr: hayat halka
vi_vn: vòng đời
zh_cn: 生命环

source: lightbulb
it_it: lampadina
ja: 電球
pl_pl: żarówka
ru_ru: лампочка
tr_tr: ampul
vi_vn: bóng đèn
zh_cn: 灯泡

source: line
it_it: linea
ja: ライン
pl_pl: linia
ru_ru: линия
tr_tr: hat
vi_vn: hàng
zh_cn: 线

source: link
it_it: collegamento
ja: リンク
pl_pl: połączyć
ru_ru: ссылка на сайт
tr_tr: bağlantı
vi_vn: liên kết
zh_cn: 链接

source: linkedin
ja: リンクされた
pl_pl: powiązane
vi_vn: linkin
zh_cn: 行人

source: linkedin-in
ja: LinkedInのイン
pl_pl: linkedin w
ru_ru: LinkedIn в
zh_cn: LinkedIn式

source: lira-sign
it_it: lyre-sign
ja: リラサイン
pl_pl: znak liry
ru_ru: Лира-знак
tr_tr: lir-işareti
vi_vn: dấu hiệu
zh_cn: 七弦琴

source: list
it_it: elenco
ja: リスト
pl_pl: lista
ru_ru: список
tr_tr: liste
vi_vn: danh sách
zh_cn: 清单

source: list-alt
it_it: list-tutto
ja: リストのすべて
pl_pl: list-wszystko
ru_ru: Список-все
tr_tr: list-herşey
vi_vn: danh sách tất cả mọi thứ
zh_cn: 列表一切

source: list-ul
pl_pl: lista-ul
ru_ru: Список уль
tr_tr: Liste-ul
vi_vn: danh sách-ul
zh_cn: 列表ul

source: location-arrow
it_it: location-freccia
ja: ロケーション矢印
pl_pl: strzałka lokalizacji
ru_ru: местоположение стрелка
tr_tr: Konumu ok
vi_vn: mũi tên vị trí
zh_cn: 位置箭头

source: lock
it_it: serratura
ja: ロック
pl_pl: zamek
ru_ru: замок
tr_tr: kilit
vi_vn: Khóa
zh_cn: 锁

source: lock-open
it_it: lock-aperto
ja: ロックオープン
pl_pl: zamek otwarty
ru_ru: Блокировка открывания
tr_tr: Kilit açma
vi_vn: khóa mở
zh_cn: 开锁

source: long-arrow-alt-down
it_it: lungo-freccia-alt-down
ja: 長矢印Altダウン
pl_pl: długa strzałka-alt-w dół
ru_ru: долго стрелка-альт-вниз
tr_tr: Uzun ok-alt-aşağı
vi_vn: mũi tên dài
zh_cn: 长箭头alt-down

source: long-arrow-alt-left
it_it: lungo-freccia-alt-sinistra
ja: 長矢印Alt左
pl_pl: długa strzałka-alt-lewo
ru_ru: долго стрелка-альт-влево
tr_tr: Uzun ok-alt-sol
vi_vn: mũi tên dài-alt-trái
zh_cn: 长箭头-alt-左

source: long-arrow-alt-right
it_it: lungo-freccia-alt-destra
ja: 長矢印Alt右
pl_pl: długa strzałka-alt-prawo
ru_ru: долго стрелка-альт-право
tr_tr: Uzun ok-alt-sağ
vi_vn: mũi tên dài-alt-phải
zh_cn: 长箭头右

source: long-arrow-alt-up
it_it: lungo-freccia-alt-up
ja: 長矢印Altアップ
pl_pl: długa strzała-alt-up
ru_ru: долго стрелка-альт-вверх
tr_tr: Uzun ok-alt-up
vi_vn: mũi tên dài
zh_cn: 长箭头向上

source: low-vision
it_it: bassa visione
ja: ロービジョン
pl_pl: słaba widoczność
ru_ru: плохое зрение
tr_tr: az gören
vi_vn: tầm nhìn thấp
zh_cn: 低视力

source: lyft
it_it: ascensore
ja: リフト
pl_pl: wyciąg
ru_ru: лифт
tr_tr: asansör
vi_vn: thang máy
zh_cn: 举

source: magento
zh_cn: 马真托

source: magic
it_it: Magia
ja: マジック
pl_pl: magia
ru_ru: магия
tr_tr: sihirli
vi_vn: ma thuật
zh_cn: 魔法

source: magnet
it_it: magnete
ja: 磁石
pl_pl: magnes
ru_ru: магнит
tr_tr: mıknatıs
vi_vn: nam châm
zh_cn: 磁铁

source: male
it_it: maschio
ja: 男性
pl_pl: męski
ru_ru: мужской
tr_tr: erkek
vi_vn: Nam giới
zh_cn: 男

source: map
it_it: carta geografica
ja: 地図
pl_pl: mapa
ru_ru: карта
vi_vn: bản đồ
zh_cn: 地图

source: map-marker
it_it: map-marcatore
ja: 地図マーカー
pl_pl: znacznik mapy
ru_ru: Карта-маркер
tr_tr: harita işaretleyici
vi_vn: đánh dấu bản đồ
zh_cn: 地图标记

source: map-marker-alt
it_it: MAP-campi-tutti
ja: マップフィールド-すべて
pl_pl: MAP-pola-all
ru_ru: карта-поля-все
tr_tr: map-alanları-all
vi_vn: map-ruộng-tất cả
zh_cn: 映射字段，所有

source: map-pin
ja: 地図ピン
pl_pl: mapa pin
ru_ru: карта-контактный
tr_tr: haritası iğneli
vi_vn: pin bản đồ
zh_cn: 地图别针

source: map-signs
it_it: MAP-segni
ja: マップサイン
pl_pl: znaki na mapie
ru_ru: карта-знаки
tr_tr: -İşaretleri map
vi_vn: dấu hiệu bản đồ
zh_cn: 地图标志

source: mars
it_it: marzo
ja: 三月
pl_pl: marzec
ru_ru: марш
tr_tr: Mart
vi_vn: tháng ba
zh_cn: 三月

source: mars-double
it_it: mars-doppio
ja: マースダブル
ru_ru: Марс-двойной
vi_vn: sao hỏa
zh_cn: 火星双星

source: mars-stroke
ja: マーズストローク
pl_pl: udar mózgu
ru_ru: Марс-тактный
tr_tr: Mars zamanlı
vi_vn: sao hỏa
zh_cn: 火星中风

source: mars-stroke-h
ru_ru: Марс-тактный-ч
tr_tr: Mars inme-h
vi_vn: sao hỏa-đột quỵ-h
zh_cn: 火星中风

source: mars-stroke-v
it_it: Mars-stroke-in
ja: 火星ストロークイン
pl_pl: Mars-stroke in
ru_ru: Марс-тактный в
tr_tr: Mars inme içinde
vi_vn: Mars-đột quỵ-in
zh_cn: 火星行程中

source: maxcdn
zh_cn: 最大cdn

source: medium
it_it: medio
ja: 中
pl_pl: średni
ru_ru: средний
tr_tr: orta
vi_vn: Trung bình
zh_cn: 介质

source: medium-m
it_it: medio-m
ja: 中-m
pl_pl: średni-m
ru_ru: средне-м
tr_tr: orta m
vi_vn: trung bình
zh_cn: 中号

source: medkit
it_it: medikit
ja: メドキット
pl_pl: zestaw medyczny
ru_ru: аптечки
zh_cn: 药盒

source: meetup
it_it: incontrarsi
ja: 出会う
pl_pl: spotkanie
tr_tr: buluşmak
vi_vn: gặp
zh_cn: 聚会

source: meh
it_it: mese
ja: め
ru_ru: месяц
tr_tr: ay
vi_vn: ồ
zh_cn: h

source: mercury
it_it: mercurio
ja: 水星
pl_pl: rtęć
ru_ru: Меркурий
tr_tr: Merkür
vi_vn: thủy ngân
zh_cn: 汞

source: microchip
ja: マイクロチップ
pl_pl: mikroczip
ru_ru: микрочип
tr_tr: mikroçip
vi_vn: vi mạch
zh_cn: 微芯片

source: microphone
it_it: microfono
ja: マイクロフォン
pl_pl: mikrofon
ru_ru: микрофон
tr_tr: mikrofon
vi_vn: cái mic cờ rô
zh_cn: 麦克风

source: microphone-slash
it_it: Microfono-slash
ja: マイクスラッシュ
pl_pl: cięcie mikrofonem
ru_ru: микрофон-слэш
tr_tr: Mikrofon yırtmaç
vi_vn: gạch chéo
zh_cn: 麦克风斜线

source: microsoft
ja: マイクロソフト
zh_cn: 微软

source: minus
it_it: meno
ja: マイナス
ru_ru: минус
tr_tr: eksi
vi_vn: dấu trừ
zh_cn: 减去

source: minus-circle
it_it: minus-cerchio
ja: マイナス円
pl_pl: koło ujemne
ru_ru: минус круг
tr_tr: Eksi-daire
vi_vn: dấu trừ
zh_cn: 负圆

source: minus-square
it_it: minus-quadrato
ja: マイナス二乗
pl_pl: minus kwadrat
ru_ru: минус-квадрат
tr_tr: Eksi-kare
vi_vn: trừ hình vuông
zh_cn: 负平方

source: mix
it_it: mescolare
ja: 混合
pl_pl: mieszać
ru_ru: смесь
vi_vn: pha trộn
zh_cn: 混合

source: mizuni
zh_cn: 米祖尼

source: mobile
ja: モバイル
pl_pl: mobilny
ru_ru: мобильный
tr_tr: seyyar
vi_vn: di động
zh_cn: 移动

source: mobile-alt
it_it: mobile totale
ja: モバイル合計
pl_pl: ruchomej całkowity
ru_ru: мобильный итог
tr_tr: mobil-toplam
vi_vn: điện thoại di động tổng
zh_cn: 移动总

source: modx
zh_cn: 模式

source: monero
it_it: valuta
ja: 通貨
pl_pl: waluta
ru_ru: валюта
tr_tr: para
vi_vn: tiền tệ
zh_cn: 货币

source: money-bill-alt
it_it: soldi-bill-tutto
ja: お金法案-すべて
pl_pl: money-bill-wszystko
ru_ru: деньги-Билль-все
tr_tr: Para-fatura-all
vi_vn: tiền hóa đơn tất cả
zh_cn: 货币法案，所有

source: moon
it_it: Luna
ja: 月
pl_pl: księżyc
ru_ru: Луна
tr_tr: ay
vi_vn: mặt trăng
zh_cn: 月亮

source: motorcycle
it_it: motociclo
ja: オートバイ
pl_pl: motocykl
ru_ru: мотоцикл
tr_tr: motosiklet
vi_vn: xe máy
zh_cn: 摩托车

source: mouse-pointer
it_it: puntatore del mouse
ja: マウスポインタ
pl_pl: Wskaźnik myszy
ru_ru: указатель мыши
tr_tr: fare imleci
vi_vn: con trỏ chuột
zh_cn: 鼠标指针

source: music
it_it: musica
ja: 音楽
pl_pl: muzyka
ru_ru: Музыка
tr_tr: müzik
vi_vn: Âm nhạc
zh_cn: 音乐

source: napster
ja: ナプスター
pl_pl: serwetka
vi_vn: khăn ăn
zh_cn: 小睡

source: neuter
it_it: neutro
ja: 中性
pl_pl: nijaki
ru_ru: бесполый
tr_tr: kısırlaştırmak
vi_vn: trung tính
zh_cn: 中性

source: newspaper
it_it: giornale
ja: 新聞
pl_pl: Gazeta
ru_ru: газета
tr_tr: gazete
vi_vn: báo chí
zh_cn: 报纸

source: nintendo-switch
ja: ニンテンドースイッチ
pl_pl: przełącznik nintendo
ru_ru: Нинтендо выключатель
vi_vn: chuyển đổi nintendo
zh_cn: 任天堂开关

source: node
it_it: nodo
ja: ノード
pl_pl: węzeł
ru_ru: узел
tr_tr: düğüm
vi_vn: nút
zh_cn: 节点

source: node-js
it_it: nodo-js
ru_ru: узел-JS
tr_tr: Düğüm-js
vi_vn: nút-js
zh_cn: 节点js

source: notes-medical
it_it: note-medici
ja: ノート医療
pl_pl: notatki medyczne
ru_ru: ноты-медицинские
tr_tr: notlar-medikal
vi_vn: ghi chú-y tế
zh_cn: 笔记医疗

source: npm
it_it: slm
ja: 海抜
ru_ru: над уровнем моря
tr_tr: asl
vi_vn: asl
zh_cn: ASL

source: nutritionix
ja: 栄養
pl_pl: nutrix
vi_vn: dinh dưỡng
zh_cn: 营养ix

source: object-group
it_it: oggetto-gruppo
ja: オブジェクトグループ
pl_pl: grupa obiektów
ru_ru: Объект-группа,
tr_tr: nesne grubu
vi_vn: nhóm đối tượng
zh_cn: 对象组

source: object-ungroup
it_it: oggetto-ungroup
ja: オブジェクトグループ解除
pl_pl: grupa-rozgrupowana
ru_ru: объектно-разгруппируйте
tr_tr: nesne grubu çözme
vi_vn: đối tượng
zh_cn: 对象取消组合

source: opencart
zh_cn: Opencart的

source: opera
it_it: musica lirica
ja: オペラ
ru_ru: опера
zh_cn: 歌剧

source: optin-monster
it_it: opt-monster
ja: オプティモン
ru_ru: неавтоматического монстр
tr_tr: opt-canavar
vi_vn: quái vật
zh_cn: 视蛋白怪兽

source: osi
it_it: asse
ja: 軸
ru_ru: ось
tr_tr: eksen
vi_vn: trục
zh_cn: 轴

source: outdent
ja: デンデント
pl_pl: bezczynny
ru_ru: Выступ
tr_tr: çıkıntıla
vi_vn: lỗi thời
zh_cn: 突出

source: page4
it_it: Pagina4
ja: ページ4
pl_pl: strona4
vi_vn: trang4
zh_cn: 第4页

source: pagelines
ja: ページライン
vi_vn: chùa
zh_cn: 分页线

source: paint-brush
it_it: pennello
ja: 絵筆
pl_pl: pędzel
ru_ru: Краска-щетка
tr_tr: Boya fırçası
vi_vn: cọ sơn
zh_cn: 画笔

source: palfed
ja: paでた
vi_vn: bị hỏng
zh_cn: lf

source: pallet
ja: パレット
pl_pl: paleta
ru_ru: поддон
tr_tr: palet
zh_cn: 货盘

source: paper-plane
it_it: aereo di carta
ja: 紙飛行機
pl_pl: papierowy samolocik
ru_ru: бумажный самолетик
tr_tr: Kağıt uçak
vi_vn: máy bay giấy
zh_cn: 纸飞机

source: paperclip
it_it: graffetta per fogli
ja: ペーパークリップ
pl_pl: spinacz
ru_ru: скрепка
tr_tr: Ataç
vi_vn: Cái kẹp giấy
zh_cn: 回形针

source: parachute-box
it_it: paracadute-box
ja: パラシュートボックス
pl_pl: pudełko ze spadochronem
ru_ru: Парашют ящик
tr_tr: paraşüt-box
vi_vn: hộp dù
zh_cn: 降落伞箱

source: paragraph
it_it: paragrafo
ja: 段落
pl_pl: ustęp
ru_ru: параграф
tr_tr: paragraf
vi_vn: đoạn văn
zh_cn: 段

source: paste
it_it: incolla
ja: ペースト
pl_pl: pasta
ru_ru: вставить
tr_tr: yapıştırmak
vi_vn: dán
zh_cn: 糊

source: patreon
ja: パトレオン
zh_cn: 守护神

source: pause
it_it: pausa
ja: 一時停止
pl_pl: pauza
ru_ru: Пауза
tr_tr: Duraklat
vi_vn: tạm ngừng
zh_cn: 暂停

source: pause-circle
it_it: pausa-cerchio
ja: ポーズサークル
pl_pl: kółko pauzy
ru_ru: пауза-круг
tr_tr: duraklama daire
vi_vn: vòng tròn tạm dừng
zh_cn: 暂停圈

source: paw
it_it: zampa
ja: 足
pl_pl: łapa
ru_ru: лапа
tr_tr: Pati
vi_vn: móng vuốt
zh_cn: 爪子

source: paypal
ja: ペイパル
zh_cn: 贝宝

source: pen-square
it_it: pen-quadrato
ja: ペンスクエア
pl_pl: kwadratowy długopis
ru_ru: Ручка-квадрат
tr_tr: kalem-kare
vi_vn: bút vuông
zh_cn: 笔平方

source: pencil-alt
it_it: matita tutto
ja: 鉛筆、すべての
pl_pl: ołówek wszystko
ru_ru: карандаш все
tr_tr: kalem-all
vi_vn: bút chì-tất cả
zh_cn: 铅笔所有

source: people-carry
it_it: persone-carry
ja: 人を運ぶ
pl_pl: ludzie noszą
ru_ru: люди-кэрри
tr_tr: insan taşıma
vi_vn: người mang
zh_cn: 载人

source: percent
it_it: per cento
ja: パーセント
pl_pl: procent
ru_ru: процентов
tr_tr: yüzde
vi_vn: phần trăm
zh_cn: 百分

source: periscope
it_it: periscopio
ja: ペリスコープ
pl_pl: peryskop
ru_ru: перископ
tr_tr: periskop
vi_vn: kính tiềm vọng
zh_cn: 潜望镜

source: phoenix-framework
it_it: phoenix-quadro
ja: フェニックスフレームワーク
ru_ru: феникс рамки
tr_tr: anka-çerçeve
vi_vn: phượng hoàng
zh_cn: 凤凰框架

source: phone
it_it: Telefono
ja: 電話
pl_pl: telefon
ru_ru: Телефон
tr_tr: telefon
vi_vn: điện thoại
zh_cn: 电话

source: phone-slash
ja: 電話スラッシュ
pl_pl: slash telefonu
ru_ru: телефон-слэш
tr_tr: telefon yırtmaç
vi_vn: chém điện thoại
zh_cn: 斜线

source: phone-square
it_it: phone-quadrato
ja: 電話広場
pl_pl: plac telefoniczny
ru_ru: телефон-квадрат
tr_tr: telefon-kare
vi_vn: điện thoại vuông
zh_cn: 电话广场

source: phone-volume
it_it: telefono volumi
ja: 電話音量
pl_pl: głośność telefonu
ru_ru: телефон-объем
tr_tr: telefon hacimli
vi_vn: âm lượng điện thoại
zh_cn: 电话音量

source: php
zh_cn: 的PHP

source: pied-piper
it_it: pifferaio
ja: パイドパイパー
ru_ru: Крысолов
tr_tr: Fareli Köyün Kavalcısı
zh_cn: pi

source: pied-piper-alt
it_it: pifferaio magico-all
ja: ピエ・パイパー - すべて
pl_pl: pied piper-wszystko
ru_ru: пестрая-волынщик-все
tr_tr: pied-kavalcısı-all
vi_vn: pied-Piper-tất cả
zh_cn: 皮耶 - 哌-ALL

source: pied-piper-hat
it_it: pifferaio magico-hat
ja: パイドパイパーハット
ru_ru: пестрая-волынщик-хэт
tr_tr: pied-kavalcısı-şapka
zh_cn: pi帽

source: pied-piper-pp
it_it: pifferaio magico-pp
ja: フットペッパーPP
pl_pl: papryka-pp
ru_ru: пестрая-Piper-п.п.
tr_tr: kalmaz Bu piper-s
vi_vn: chân-tiêu-pp
zh_cn: 脚辣椒

source: piggy-bank
it_it: salvadanaio
ja: 貯金箱
pl_pl: świnka skarbonka
ru_ru: копилка
tr_tr: kumbara
vi_vn: heo đất
zh_cn: 扑满

source: pills
it_it: pillole
ja: 丸薬
pl_pl: pigułki
ru_ru: таблетки
tr_tr: haplar
vi_vn: thuốc
zh_cn: 药丸

source: pinterest-square
it_it: pinterest quadrati
ja: 最小二乗
ru_ru: Pinterest-квадрат
tr_tr: pinterest-kare
vi_vn: pinterest-vuông
zh_cn: pinterest-平方

source: plane
it_it: aereo
ja: 飛行機
pl_pl: samolot
ru_ru: самолет
tr_tr: uçak
vi_vn: máy bay
zh_cn: 飞机

source: play
it_it: giocare
ja: 演奏する
pl_pl: grać
ru_ru: играть в
tr_tr: Oyna
vi_vn: chơi
zh_cn: 玩

source: play-circle
it_it: play-cerchio
ja: プレイサークル
pl_pl: kółko do zabawy
ru_ru: игра-круг
tr_tr: oyun daire
vi_vn: vòng tròn chơi
zh_cn: 玩圈

source: playstation
it_it: stazione di gioco
ja: プレイステーション
ru_ru: игровая приставка
tr_tr: oyun istasyonu
zh_cn: 游戏机

source: plug
it_it: spina
ja: プラグ
pl_pl: wtyczka
ru_ru: штепсель
tr_tr: fiş
vi_vn: phích cắm
zh_cn: 插头

source: plus
it_it: più
ja: もっと
pl_pl: więcej
ru_ru: более
tr_tr: daha
vi_vn: hơn
zh_cn: 更

source: plus-circle
it_it: più-cerchio
ja: もっと-円
pl_pl: bardziej krąg
ru_ru: более-круг
tr_tr: Daha fazla daire
vi_vn: nhiều vòng tròn
zh_cn: 更圆

source: plus-square
ja: プラススクエア
pl_pl: plus kwadrat
ru_ru: плюс-квадрат
tr_tr: artı-kare
vi_vn: cộng vuông
zh_cn: 加号

source: podcast
ja: ポッドキャスト
ru_ru: подкаст
tr_tr: dijital ses dosyası
vi_vn: tệp âm thanh
zh_cn: 播客

source: poo
it_it: cacca
ja: うんち
pl_pl: kupa
ru_ru: пу
tr_tr: kaka
zh_cn: 便便

source: pound-sign
it_it: cancelletto
ja: ポンド記号
pl_pl: znak funta
ru_ru: знак фунта стерлингов
tr_tr: diyez işareti
vi_vn: bảng hiệu
zh_cn: 英镑符号

source: power-off
it_it: spegni
ja: 電源を切る
pl_pl: wyłączenie zasilania
ru_ru: выключить
tr_tr: Kapat
vi_vn: tắt nguồn
zh_cn: 断电

source: prescription-bottle
it_it: prescrizione bottiglia
ja: 処方ボトル
pl_pl: butelka na receptę
ru_ru: рецепт бутылки
tr_tr: reçeteli-şişesi
vi_vn: toa thuốc
zh_cn: 处方药

source: prescription-bottle-alt
it_it: prescrizione-bottle-alt
ja: 処方ボトルalt
pl_pl: recepta-butelka-alt
ru_ru: рецепт бутылки альт
tr_tr: reçete toplama şişesi alt
vi_vn: toa thuốc chai-alt
zh_cn: 处方药瓶

source: print
it_it: Stampa
ja: 印刷する
pl_pl: wydrukować
ru_ru: Распечатать
tr_tr: Yazdır
vi_vn: in
zh_cn: 打印

source: procedures
it_it: procedure
ja: 手続き
pl_pl: procedury
ru_ru: процедуры
tr_tr: prosedürler
vi_vn: thủ tục
zh_cn: 程序

source: product-hunt
it_it: prodotto di caccia
ja: 製品探し
pl_pl: polowanie na produkty
ru_ru: продукт охота
tr_tr: Ürün avı
vi_vn: săn sản phẩm
zh_cn: 产品搜寻

source: pushed
it_it: spinto
ja: 押した
pl_pl: pchany
ru_ru: толкнул
tr_tr: itilmiş
vi_vn: đẩy
zh_cn: 推
