Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Number of tweets you want to display.
it_it: Numero di tweet che si desidera visualizzare.
ja: 表示するツイートの数。
pl_pl: Liczba tweetów, które chcesz wyświetlić.
ru_ru: Количество твитов, которые вы хотите отобразить.
tr_tr: Görüntülemek istediğiniz tweet sayısı.
vi_vn: Số lượng tweet bạn muốn hiển thị.
zh_cn: 您要显示的推文数量。

source: Follow Us link
it_it: Seguici link
ja: フォローリンク
pl_pl: Link do nas
ru_ru: Ссылка нас
tr_tr: Bizi Takip Edin bağlantısı
vi_vn: Theo dõi chúng tôi
zh_cn: 关注我们链接

source: Display tweets as a list ticker
it_it: Visualizza i tweet come ticker elenco
ja: ツイートをリストティッカーとして表示する
pl_pl: Wyświetlaj tweety jako pasek listy
ru_ru: Показывать твиты как тикер списка
tr_tr: Tweet'leri liste senedi olarak görüntüleme
vi_vn: Hiển thị tweet dưới dạng ticker danh sách
zh_cn: 将推文显示为列表行情

source: Display Interact?
ja: 対話を表示しますか？
pl_pl: Wyświetl interakcję?
ru_ru: Дисплей Взаимодействовать?
tr_tr: Etkileşim gösterilsin mi?
vi_vn: Hiển thị tương tác?
zh_cn: 显示互动？

source: EasyBook banner widget
it_it: Widget banner EasyBook
ja: EasyBookバナーウィジェット
pl_pl: Widżet baneru EasyBook
ru_ru: EasyBook виджет баннера
tr_tr: EasyBook banner widget'ı
vi_vn: Tiện ích biểu ngữ EasyBook
zh_cn: EasyBook横幅小部件

source: EasyBook Banner
it_it: Banner EasyBook
ja: EasyBookバナー
pl_pl: Baner EasyBook
tr_tr: EasyBook Banner'ı
vi_vn: Biểu ngữ EasyBook
zh_cn: EasyBook标语

source: Banner widget
it_it: Widget banner
ja: バナーウィジェット
pl_pl: Widżet banerowy
ru_ru: Виджет баннера
tr_tr: Banner widget'ı
vi_vn: Tiện ích biểu ngữ
zh_cn: 横幅小部件

source: Photo:
it_it: Foto:
ja: 写真：
pl_pl: Zdjęcie:
ru_ru: Фото:
tr_tr: Fotoğraf:
vi_vn: Hình chụp:
zh_cn: 照片：

source: Link:
ja: リンク：
pl_pl: Połączyć:
ru_ru: Ссылка на сайт:
tr_tr: Bağlantı:
vi_vn: Liên kết:
zh_cn: 链接：

source: Open in new tab
it_it: Apri in una nuova scheda
ja: 新しいタブで開く
pl_pl: Otwórz w nowej karcie
ru_ru: Открыть в новой вкладке
tr_tr: Yeni sekmede aç
vi_vn: Mở trang mới
zh_cn: 在新标签页中打开

source: EasyBook languages widget
it_it: Widget per le lingue di EasyBook
ja: EasyBook言語ウィジェット
pl_pl: Widżet języków EasyBook
ru_ru: Языковой виджет EasyBook
tr_tr: EasyBook dilleri widget'ı
vi_vn: Tiện ích ngôn ngữ EasyBook
zh_cn: EasyBook语言小部件

source: EasyBook Languages
it_it: Lingue di EasyBook
ja: EasyBook言語
pl_pl: Języki EasyBook
tr_tr: EasyBook Dilleri
vi_vn: Ngôn ngữ EasyBook
zh_cn: EasyBook语言

source: Display your instagram images as grid view.
it_it: Mostra le immagini del tuo instagram come visualizzazione griglia.
ja: Instagramの画像をグリッドビューとして表示します。
pl_pl: Wyświetlaj swoje zdjęcia na Instagramie jako widok siatki.
ru_ru: Отображение ваших изображений Instagram в виде сетки.
tr_tr: Instagram görüntülerinizi ızgara görünümü olarak görüntüleyin.
vi_vn: Hiển thị hình ảnh instagram của bạn dưới dạng lưới.
zh_cn: 将您的instagram图像显示为网格视图。

source: Client ID.
it_it: Identificativo cliente.
ja: クライアントID。
pl_pl: Identyfikator klienta.
ru_ru: ID клиента.
tr_tr: Müşteri Kimliği.
vi_vn: ID khách hàng.
zh_cn: 客户编号。

source: Access Token.
it_it: Token di accesso.
ja: アクセストークン。
pl_pl: Token dostępu.
ru_ru: Токен доступа.
tr_tr: Erişim Simgesi.
vi_vn: Truy cập thẻ.
zh_cn: 访问令牌。

source: <a href="http://jelled.com/instagram/access-token" target="_blank">"How to create your Client ID and generate an Instagram Access Token?"</a>
it_it: <a href="http://jelled.com/instagram/access-token" target="_blank"> &quot;Come creare il tuo ID cliente e generare un token di accesso Instagram? "</a>
ja: <a href="http://jelled.com/instagram/access-token" target="_blank">「クライアントIDを作成してInstagramアクセストークンを生成する方法」</a>
pl_pl: <a href="http://jelled.com/instagram/access-token" target="_blank"> &quot;Jak utworzyć identyfikator klienta i wygenerować token dostępu do Instagrama? "</a>
ru_ru: <a href="http://jelled.com/instagram/access-token" target="_blank"> &quot;Как создать свой идентификатор клиента и сгенерировать токен доступа Instagram?&quot;</a>
tr_tr: <a href="http://jelled.com/instagram/access-token" target="_blank"> &quot;Müşteri Kimliğiniz nasıl oluşturulur ve Instagram Erişim Jetonu nasıl oluşturulur? "</a>
vi_vn: <a href="http://jelled.com/instagram/access-token" target="_blank"> &quot;Cách tạo ID khách hàng của bạn và tạo Mã thông báo truy cập Instagram? "</a>
zh_cn: <a href="http://jelled.com/instagram/access-token" target="_blank">“如何创建您的客户ID并生成Instagram访问令牌？”</a>

source: What do you want to display?
it_it: Cosa vuoi mostrare?
ja: 何を表示しますか？
pl_pl: Co chcesz wyświetlić
ru_ru: Что вы хотите отобразить?
tr_tr: Ne göstermek istiyorsunuz?
vi_vn: Bạn muốn hiển thị cái gì?
zh_cn: 您要显示什么？

source: Tagged - Images with a specific tag
it_it: Taggato - Immagini con un tag specifico
ja: タグ付き-特定のタグを持つ画像
pl_pl: Tagged - Obrazy z określonym znacznikiem
ru_ru: Tagged - изображения с определенным тегом
tr_tr: Etiketli - Belirli bir etikete sahip resimler
vi_vn: Tagged - Hình ảnh với một thẻ cụ thể
zh_cn: 标记-具有特定标记的图像

source: User - Images from a user
it_it: Utente: immagini di un utente
ja: ユーザー-ユーザーからの画像
pl_pl: Użytkownik - obrazy od użytkownika
ru_ru: Пользователь - изображения от пользователя
tr_tr: Kullanıcı - Bir kullanıcıdan resimler
vi_vn: Người dùng - Hình ảnh từ người dùng
zh_cn: 用户-来自用户的图像

source: Tag Name (for get Tagged option above).
it_it: Nome tag (per l'opzione Ottieni Taggato sopra).
ja: タグ名（上記のタグ付きオプションを取得するため）。
pl_pl: Nazwa tagu (dla opcji Get Tagged powyżej).
ru_ru: Имя тега (для опции get Tagged выше).
tr_tr: Etiket Adı (yukarıdaki Etiketli seçeneği almak için).
vi_vn: Tên thẻ (để có được tùy chọn Tagged ở trên).
zh_cn: 标签名称（适用于上面的“获取标签”选项）。

source: User ID (for get User option above).
it_it: ID utente (per l'opzione Ottieni utente sopra).
ja: ユーザーID（上記のユーザー取得オプション用）。
pl_pl: Identyfikator użytkownika (dla opcji Uzyskaj użytkownika powyżej).
ru_ru: Идентификатор пользователя (для опции «Получить пользователя» выше).
tr_tr: Kullanıcı Kimliği (yukarıdaki Kullanıcıyı Al seçeneği için).
vi_vn: ID người dùng (để có tùy chọn người dùng ở trên).
zh_cn: 用户ID（用于上面的“获取用户”选项）。

source: This is your Instagram <strong>account ID (eg: 4385108)</strong>, not your username. If you do not know your account ID, do a quick google search for <a href="https://google.com/search?q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">"What is my Instagram account ID?"</a>. There a several free tools available online that will look it up for you.
it_it: Questo è il tuo <strong>ID account</strong> Instagram <strong>(es. 4385108)</strong> , non il tuo nome utente. Se non conosci il tuo ID account n, esegui una rapida ricerca su Google per <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">&quot;Qual è il mio ID account Instagram? "</a> . N Sono disponibili online numerosi strumenti gratuiti che lo cercheranno.
ja: これはユーザー名ではなく、Instagram <strong>アカウントID（例：4385108）</strong>です。アカウントIDがわからない場合は、グーグルで<a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">「InstagramアカウントIDとは」を</a>検索してください。 nオンラインで利用できる無料のツールがいくつかあります。
pl_pl: To jest <strong>identyfikator</strong> Twojego <strong>konta na</strong> Instagramie <strong>(np .: 4385108)</strong> , a nie nazwa użytkownika. Jeśli nie znasz swojego n identyfikatora konta, szybko wyszukaj w Google <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank"> „Jaki jest mój identyfikator konta Instagram?</a>
ru_ru: Это <strong>идентификатор</strong> вашей учетной <strong>записи</strong> Instagram <strong>(например, 4385108)</strong> , а не ваше имя пользователя. Если вы не знаете свой идентификатор учетной записи n, выполните быстрый поиск в Google <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank"> &quot;Что такое мой идентификатор учетной записи Instagram? "</a> . N В Интернете доступно несколько бесплатных инструментов, которые найдут его для вас.
tr_tr: Bu, kullanıcı adınız değil, Instagram <strong>hesap kimliğinizdir (örneğin: 4385108)</strong> . N hesap kimliğinizi bilmiyorsanız, <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">&quot;Instagram hesap kimliğim nedir? "</a> İçin hızlı bir google araması yapın. N Çevrimiçi olarak sizin için arayacak birkaç ücretsiz araç bulunmaktadır.
vi_vn: Đây là <strong>ID tài khoản</strong> Instagram của bạn <strong>(ví dụ: 4385108)</strong> , không phải tên người dùng của bạn. Nếu bạn không biết ID tài khoản n của mình, hãy tìm kiếm nhanh trên google cho <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank"> &quot;ID tài khoản Instagram của tôi là gì? "</a> . N Có một số công cụ miễn phí có sẵn trực tuyến sẽ tìm kiếm cho bạn.
zh_cn: 这是您的Instagram <strong>帐户ID（例如：4385108）</strong> ，而不是您的用户名。如果您不知道自己的帐户ID，请在Google上快速搜索<a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">“我的Instagram帐户ID是什么？”</a> 。 n在线上有几种免费工具可以为您查找。

source: Number of Images to show. Max of 60
it_it: Numero di immagini da mostrare. Max di 60
ja: 表示する画像の数。最大60
pl_pl: Liczba zdjęć do wyświetlenia. Maksymalnie 60
ru_ru: Количество изображений, чтобы показать. Макс 60
tr_tr: Gösterilecek Görüntü Sayısı. En fazla 60
vi_vn: Số lượng hình ảnh để hiển thị. Tối đa 60
zh_cn: 要显示的图像数。最多60

source: Columns grid
it_it: Griglia di colonne
ja: 列グリッド
pl_pl: Siatka kolumn
ru_ru: Сетка колонок
tr_tr: Sütun ızgarası
vi_vn: Lưới cột
zh_cn: 列格

source: Thumbnail - 150x150 px
it_it: Miniatura - 150x150 px
ja: サムネイル-150x150 px
pl_pl: Miniatura - 150 x 150 pikseli
ru_ru: Миниатюра - 150x150 px
tr_tr: Küçük resim - 150x150 piksel
vi_vn: Hình thu nhỏ - 150x150 px
zh_cn: 缩图-150x150像素

source: Low Resolution - 306x306 px
it_it: Bassa risoluzione - 306x306 px
ja: 低解像度-306x306 px
pl_pl: Niska rozdzielczość - 306 x 306 pikseli
ru_ru: Низкое разрешение - 306x306 пикселей
tr_tr: Düşük Çözünürlük - 306x306 piksel
vi_vn: Độ phân giải thấp - 306x306 px
zh_cn: 低分辨率-306x306 px

source: Standard Resolution - 612x612 px
it_it: Risoluzione standard - 612x612 px
ja: 標準解像度-612x612 px
pl_pl: Standardowa rozdzielczość - 612 x 612 pikseli
ru_ru: Стандартное разрешение - 612x612 пикселей
tr_tr: Standart Çözünürlük - 612x612 piksel
vi_vn: Độ phân giải tiêu chuẩn - 612x612 px
zh_cn: 标准分辨率-612x612像素

source: EasyBook about author widget
it_it: EasyBook sul widget dell'autore
ja: 著者ウィジェットに関するEasyBook
pl_pl: EasyBook o widżecie autora
ru_ru: EasyBook об авторе виджета
tr_tr: Yazar widget'ı hakkında EasyBook
vi_vn: EasyBook về widget tác giả
zh_cn: EasyBook关于作者小部件

source: EasyBook Author
it_it: Autore di EasyBook
pl_pl: EasyBook Autor
tr_tr: EasyBook Yazar
vi_vn: Tác giả EasyBook
zh_cn: EasyBook作者

source: About Author
it_it: A proposito dell'autore
ja: 著者について
pl_pl: o autorze
ru_ru: Об авторе
tr_tr: yazar hakkında
vi_vn: về tác giả
zh_cn: 关于作者

source: Author Photo:
it_it: Foto dell'autore:
ja: 著者の写真：
pl_pl: Zdjęcie autora:
ru_ru: Автор фото:
tr_tr: Yazar Fotoğrafı:
vi_vn: Ảnh tác giả:
zh_cn: 作者照片：

source: Author Name:
it_it: Nome dell'autore:
ja: 著者名：
pl_pl: Imię autora:
ru_ru: Имя автора:
tr_tr: Yazar Adı:
vi_vn: Tên tác giả:
zh_cn: 作者姓名：

source: Author Sub:
it_it: Autore Sub:
ja: 著者サブ：
pl_pl: Autor Sub:
ru_ru: Автор Sub:
tr_tr: Yazar Alt:
vi_vn: Tác giả phụ:
zh_cn: 作者子：

source: Author Description:
it_it: Descrizione dell'autore:
ja: 著者の説明：
pl_pl: Opis autora:
ru_ru: Описание автора:
tr_tr: Yazar Açıklaması:
vi_vn: Mô tả tác giả:
zh_cn: 作者简介：

source: Automatically add paragraphs
it_it: Aggiungi automaticamente paragrafi
ja: 段落を自動的に追加する
pl_pl: automatyczne dodanie akapitu
ru_ru: Автоматически добавлять абзацы
tr_tr: Paragrafları otomatik olarak ekle
vi_vn: Tự động thêm đoạn văn
zh_cn: 自动添加段落

source: Author URL:
it_it: URL autore:
ja: 著者URL：
pl_pl: URL autora:
ru_ru: URL автора:
tr_tr: Yazar URL'si:
vi_vn: URL tác giả:
zh_cn: 作者网址：

source: Socials:
it_it: sociali:
ja: ソーシャル：
pl_pl: Społecznościowe:
ru_ru: социальные:
tr_tr: sosyal:
vi_vn: Xã hội:
zh_cn: 社交：

source: EasyBook partners widget
it_it: Widget dei partner EasyBook
ja: EasyBookパートナーウィジェット
pl_pl: Widżet partnerów EasyBook
ru_ru: Виджет партнеров EasyBook
tr_tr: EasyBook iş ortakları widget'ı
vi_vn: Tiện ích đối tác EasyBook
zh_cn: EasyBook合作伙伴小部件

source: EasyBook Partners
it_it: Partner EasyBook
ja: EasyBookパートナー
pl_pl: Partnerzy EasyBook
tr_tr: EasyBook İş Ortakları
vi_vn: Đối tác EasyBook
zh_cn: EasyBook合作伙伴

source: Partners widget
it_it: Widget dei partner
ja: パートナーウィジェット
pl_pl: Widżet partnerów
ru_ru: Виджет партнеров
tr_tr: Ortaklar widget'ı
vi_vn: Tiện ích đối tác
zh_cn: 合作伙伴小部件

source: Enter the path for the image. For example: faceboook.com, youtube.com, ... links separated by accents ",".
it_it: Inserisci il percorso per l'immagine. Ad esempio: faceboook.com, youtube.com, ... collegamenti separati da accenti &quot;, ".
ja: 画像のパスを入力します。例：faceboook.com、youtube.com、...アクセントで区切られたリンク &quot;、"。
pl_pl: Wprowadź ścieżkę do obrazu. Na przykład: faceboook.com, youtube.com, ... linki oddzielone akcentami &quot;, ".
ru_ru: Введите путь к изображению. Например: faceboook.com, youtube.com, ... ссылки, разделенные акцентами &quot;, ".
tr_tr: Görüntünün yolunu girin. Örneğin: faceboook.com, youtube.com, ... &quot;, " aksanlarıyla ayrılmış bağlantılar.
vi_vn: Nhập đường dẫn cho hình ảnh. Ví dụ: faceboook.com, youtube.com, ... các liên kết được phân tách bằng dấu &quot;, ".
zh_cn: 输入图像的路径。例如：faceboook.com，youtube.com，...以重音符号“，”分隔的链接。

source: EasyBook Popup Video widget
it_it: Widget Video di EasyBook Popup
ja: EasyBook Popup Videoウィジェット
pl_pl: Widżet EasyBook Popup Video
ru_ru: EasyBook Popup Видео виджет
tr_tr: EasyBook Popup Video widget'ı
vi_vn: Tiện ích video Popup EasyBook
zh_cn: EasyBook Popup Video小部件

source: EasyBook Popup Video
it_it: Video popup EasyBook
ja: EasyBookポップアップビデオ
tr_tr: EasyBook Açılır Video
vi_vn: Video Popup EasyBook
zh_cn: EasyBook弹出视频

source: banner image
it_it: immagine banner
ja: バナー画像
pl_pl: obraz baneru
ru_ru: изображение баннера
tr_tr: banner resmi
vi_vn: hình ảnh biểu ngữ
zh_cn: 横幅图片

source: Popup Video Link
it_it: Collegamento video popup
ja: ポップアップ動画リンク
pl_pl: Wyskakujące łącze wideo
ru_ru: Всплывающее видео Ссылка
tr_tr: Popup Video Bağlantısı
vi_vn: Liên kết video Popup
zh_cn: 弹出视频链接

source: Post Format Options
it_it: Opzioni formato post
ja: 投稿フォーマットのオプション
pl_pl: Opcje formatu wiadomości
ru_ru: Параметры формата сообщения
tr_tr: Yazı Biçimi Seçenekleri
vi_vn: Tùy chọn định dạng bài
zh_cn: 帖子格式选项

source: Post Slider and Gallery Images
it_it: Scorri post e immagini galleria
ja: 投稿スライダーとギャラリー画像
pl_pl: Suwak posta i obrazy z galerii
ru_ru: Post Slider и Галерея изображений
tr_tr: Post Slider ve Galeri Görüntüleri
vi_vn: Đăng Slider và Thư viện ảnh
zh_cn: 发布滑块和图库图像

source: Gallery Columns
it_it: Colonne della galleria
ja: ギャラリーコラム
pl_pl: Kolumny galerii
ru_ru: Колонны галереи
tr_tr: Galeri Sütunları
vi_vn: Cột thư viện
zh_cn: 画廊专栏

source: For Gallery post format only.
it_it: Solo per formato post galleria.
ja: ギャラリー投稿形式のみ。
pl_pl: Tylko dla formatu wiadomości w Galerii.
ru_ru: Только для публикации в галерее.
tr_tr: Yalnızca Galeri yazı biçimi için.
vi_vn: Chỉ dành cho định dạng bài đăng Thư viện.
zh_cn: 仅适用于画廊帖子格式。

source: One column
it_it: Una colonna
ja: 1列
pl_pl: Jedna kolumna
ru_ru: Один столбец
tr_tr: Bir sütun
vi_vn: Một cột
zh_cn: 一栏

source: Two columns
it_it: Due colonne
ja: 2列
pl_pl: Dwie kolumny
ru_ru: Две колонки
tr_tr: İki sütun
vi_vn: Hai cột
zh_cn: 两列

source: Three columns
it_it: Tre colonne
ja: 3列
pl_pl: Trzy kolumny
ru_ru: Три колонны
tr_tr: Üç sütun
vi_vn: Ba cột
zh_cn: 三列

source: Four columns
it_it: Quattro colonne
ja: 4列
pl_pl: Cztery kolumny
ru_ru: Четыре колонны
tr_tr: Dört sütun
vi_vn: Bốn cột
zh_cn: 四列

source: Five columns
it_it: Cinque colonne
ja: 5列
pl_pl: Pięć kolumn
ru_ru: Пять столбцов
tr_tr: Beş sütun
vi_vn: Năm cột
zh_cn: 五列

source: oEmbed for Post Format
ja: 投稿フォーマットのoEmbed
ru_ru: oEmbed для почтового формата
tr_tr: Yazı Biçimi için Gömüldü
vi_vn: oEmbed cho định dạng bài
zh_cn: 嵌入邮寄格式

source: Enter a youtube, twitter, or instagram URL. Supports services listed at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
it_it: Inserisci un URL di YouTube, Twitter o Instagram. Supporta i servizi elencati su <a href="http://codex.wordpress.org/Embeds">http: //codex.wordpress. org / Incorpora</a> .
ja: youtube、twitter、またはinstagramのURLを入力します。 <a href="http://codex.wordpress.org/Embeds">http：//codex.wordpressに</a>リストされているサービスをサポートします<a href="http://codex.wordpress.org/Embeds">。 org / Embeds</a> 。
pl_pl: Wpisz adres URL YouTube, Twittera lub Instagram. Obsługuje usługi wymienione na <a href="http://codex.wordpress.org/Embeds">stronie http: //codex.wordpress. org / Osadza</a> .
ru_ru: Введите URL-адрес YouTube, Twitter или Instagram. Поддерживает сервисы, перечисленные по адресу <a href="http://codex.wordpress.org/Embeds">http: //codex.wordpress. org / Embeds</a> .
tr_tr: Bir youtube, twitter veya instagram URL'si girin. <a href="http://codex.wordpress.org/Embeds">Http: //codex.wordpress adresinde</a> listelenen hizmetleri destekler <a href="http://codex.wordpress.org/Embeds">. org / Embed</a> .
vi_vn: Nhập URL youtube, twitter hoặc instagram. Hỗ trợ các dịch vụ được liệt kê tại <a href="http://codex.wordpress.org/Embeds">http: //codex.wordpress. org / Nhúng</a> .
zh_cn: 输入youtube，twitter或instagram URL。支持<a href="http://codex.wordpress.org/Embeds">http：//codex.wordpress上</a>列出的服务<a href="http://codex.wordpress.org/Embeds">。 org / Embeds</a> 。

source: Post Layout Options
it_it: Opzioni layout post
ja: 投稿レイアウトオプション
pl_pl: Opcje układu posta
ru_ru: Параметры размещения макета
tr_tr: Yazı Düzeni Seçenekleri
vi_vn: Tùy chọn bố cục bài
zh_cn: 帖子布局选项

source: Show Post Header
it_it: Mostra intestazione post
ja: 投稿ヘッダーを表示
pl_pl: Pokaż nagłówek postu
ru_ru: Показать заголовок сообщения
tr_tr: Yazı Başlığını Göster
vi_vn: Hiển thị tiêu đề bài
zh_cn: 显示帖子标题

source: Header Image Background
it_it: Immagine di sfondo dell'intestazione
ja: ヘッダー画像の背景
pl_pl: Tło obrazu nagłówka
ru_ru: Фон заголовка изображения
tr_tr: Başlık Resmi Arka Planı
vi_vn: Hình nền tiêu đề
zh_cn: 标头图片背景

source: Show Post Title in header
it_it: Mostra titolo post nell'intestazione
ja: ヘッダーに投稿タイトルを表示
pl_pl: Pokaż tytuł posta w nagłówku
ru_ru: Показать заголовок сообщения в заголовке
tr_tr: Yazı Başlığını başlıkta göster
vi_vn: Hiển thị tiêu đề bài viết trong tiêu đề
zh_cn: 在标题中显示帖子标题

source: Header Additional Info
it_it: Intestazione Ulteriori informazioni
ja: ヘッダーの追加情報
pl_pl: Nagłówek Informacje dodatkowe
ru_ru: Заголовок Дополнительная информация
tr_tr: Başlık Ek Bilgi
vi_vn: Thông tin bổ sung
zh_cn: 标头附加信息

source: Is Featured post
it_it: È post in primo piano
ja: 注目の投稿です
pl_pl: Jest polecany post
ru_ru: Избранный пост
tr_tr: Öne çıkan yayın mı
vi_vn: Là bài nổi bật
zh_cn: 是精选帖子

source: Select listing types which author subscribed for this plan can submit listings to
it_it: Seleziona i tipi di inserzioni a cui l'autore sottoscritto per questo piano può inviare inserzioni
ja: このプランに登録している著者がリストを送信できるリストの種類を選択してください
pl_pl: Wybierz typy list, do których autor subskrybował ten plan, może przesyłać listy
ru_ru: Выберите типы списков, авторы которых подписались на этот план и могут отправлять списки на
tr_tr: Yazarın bu plan için abone olduğu liste türlerini seçin
vi_vn: Chọn loại danh sách mà tác giả đã đăng ký cho gói này có thể gửi danh sách tới
zh_cn: 选择作者可以为此计划订阅的列表类型

source: Plan Options
it_it: Opzioni del piano
ja: 計画オプション
pl_pl: Opcje planu
ru_ru: Варианты плана
tr_tr: Plan Seçenekleri
vi_vn: Tùy chọn kế hoạch
zh_cn: 计划选项

source: Subtitle
it_it: Sottotitolo
ja: 字幕
pl_pl: Podtytuł
ru_ru: подзаголовок
tr_tr: Alt yazı
vi_vn: Phụ đề
zh_cn: 字幕

source: Value 0 for free.
it_it: Valore 0 gratis.
ja: 値0は無料です。
pl_pl: Wartość 0 za darmo.
ru_ru: Значение 0 бесплатно.
tr_tr: Ücretsiz 0 değeri.
vi_vn: Giá trị 0 miễn phí.
zh_cn: 值0是免费的。

source: Expired period
it_it: Periodo scaduto
ja: 期限切れ
pl_pl: Upłynął okres
ru_ru: Истек срок
tr_tr: Süresi dolmuş
vi_vn: Thời gian hết hạn
zh_cn: 有效期

source: Interval
it_it: Intervallo
ja: 間隔
pl_pl: Interwał
ru_ru: интервал
tr_tr: Aralık
vi_vn: Khoảng
zh_cn: 间隔

source: Numbers of PERIOD value which listing will be expired
it_it: Numeri del valore PERIOD il cui elenco sarà scaduto
ja: リストの有効期限が切れるPERIOD値の数
pl_pl: Numery wartości OKRES, którego wykaz wygasa
ru_ru: Числа значения PERIOD, список которых истек
tr_tr: Listenin süresinin dolacağı PERIOD değeri sayısı
vi_vn: Số lượng giá trị PERIOD mà danh sách sẽ hết hạn
zh_cn: 清单将过期的PERIOD值数

source: No Expire
it_it: Nessuna scadenza
ja: 無期限
pl_pl: Nie wygasa
ru_ru: Не истекает
tr_tr: Geçerlilik Süresi Yok
vi_vn: Không hết hạn
zh_cn: 没有过期

source: Check this if subscription never expire.
it_it: Controlla se l'abbonamento non scade mai.
ja: サブスクリプションの有効期限が切れない場合は、これを確認してください。
pl_pl: Zaznacz to, jeśli subskrypcja nigdy nie wygasa.
ru_ru: Установите это, если подписка никогда не истекает.
tr_tr: Aboneliğin süresi asla dolmazsa bunu kontrol edin.
vi_vn: Kiểm tra điều này nếu đăng ký không bao giờ hết hạn.
zh_cn: 如果订阅永不过期，请检查此选项。

source: Yearly price reduction
it_it: Riduzione annuale del prezzo
ja: 年間値下げ
pl_pl: Roczna obniżka ceny
ru_ru: Ежегодное снижение цены
tr_tr: Yıllık fiyat indirimi
vi_vn: Giảm giá hàng năm
zh_cn: 每年降价

source: value from 1%. O for no redution. Yealy price will be automatically calculated
it_it: valore dall'1%. O per nessuna riduzione. Il prezzo yealy verrà calcolato automaticamente
ja: 1％からの値。重複なしのO。各価格は自動的に計算されます
pl_pl: wartość od 1%. O bez redukcji. Yealy cena zostanie obliczona automatycznie
ru_ru: значение от 1%. O без сокращения. Yealy цена будет автоматически рассчитана
tr_tr: % 1'den itibaren değer. O hiçbir redtion için. Yealy fiyatı otomatik olarak hesaplanacaktır
vi_vn: giá trị từ 1%. O không giảm. Giá cả sẽ được tự động tính toán
zh_cn: 价值从1％。 O，无保留。是的价格将自动计算

source: Value 0% to 100%.
it_it: Valore da 0% a 100%.
ja: 値は0％〜100％です。
pl_pl: Wartość 0 %do 100%.
ru_ru: Значение от 0% до 100%.
tr_tr: Değer% 0 ila% 100.
vi_vn: Giá trị 0% đến 100%.
zh_cn: 值0％至100％。

source: Prcing Icon Class
it_it: Classe icona di forzatura
ja: アイコンクラスの設定
pl_pl: Klasa ikon Prcing
tr_tr: Simge Sınıfı
vi_vn: Lớp biểu tượng Prcing
zh_cn: 定价图标类

source: Take the page access class icon : https://fontawesome.com/
it_it: Prendi l'icona della classe di accesso alla pagina: https://fontawesome.com/
ja: ページアクセスクラスアイコンを取得します：https://fontawesome.com/
pl_pl: Weź ikonę klasy dostępu do strony: https://fontawesome.com/
ru_ru: Возьмите значок класса доступа к странице: https://fontawesome.com/
tr_tr: Sayfa erişim sınıfı simgesini kullanın: https://fontawesome.com/
vi_vn: Lấy biểu tượng lớp truy cập trang: https://fontawclaw.com/
zh_cn: 以页面访问类图标为：https://fontawesome.com/

source: Listing Submission Limit
it_it: Limite invio elenco
ja: 提出制限のリスト
pl_pl: Limit składania ofert
ru_ru: Предел представления списка
tr_tr: Liste Gönderme Sınırı
vi_vn: Danh sách giới hạn gửi
zh_cn: 上市提交限制

source: Numbers of listing who subscribe for this plan can submit.
it_it: È possibile inviare il numero di inserzioni che si iscrivono a questo piano.
ja: このプランにサブスクライブできるリスティングの数。
pl_pl: Numery wpisów, które subskrybują ten plan, mogą zostać przesłane.
ru_ru: Номера списков, которые подписываются на этот план, могут представить.
tr_tr: Bu plan için abone olan giriş sayısı gönderilebilir.
vi_vn: Số lượng danh sách những người đăng ký cho kế hoạch này có thể gửi.
zh_cn: 订阅此计划的列表数量可以提交。

source: Unlimited Listing Submission
it_it: Invio di elenchi illimitato
ja: 無制限のリスト提出
pl_pl: Nieograniczone składanie ofert
ru_ru: Неограниченная подача объявлений
tr_tr: Sınırsız İlan Gönderme
vi_vn: Đăng ký danh sách không giới hạn
zh_cn: 无限提交清单
