Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Sign Up
it_it: Iscriviti
ja: サインアップ
pl_pl: Zapisz się
ru_ru: Зарегистрироваться
tr_tr: Kaydol
vi_vn: Đăng ký
zh_cn: 注册

source: Account details will be confirmed via email.
it_it: I dettagli dell'account saranno confermati via e-mail.
ja: アカウントの詳細はメールで確認されます。
pl_pl: Dane konta zostaną potwierdzone pocztą e-mail.
ru_ru: Данные учетной записи будут подтверждены по электронной почте.
tr_tr: Hesap bilgileri e-posta ile teyit edilecektir.
vi_vn: Chi tiết tài khoản sẽ được xác nhận qua email.
zh_cn: 帐户详细信息将通过电子邮件确认。

source: Username <span>*</span>
it_it: Nome utente <span>*</span>
ja: ユーザー名<span>*</span>
pl_pl: Nazwa użytkownika <span>*</span>
ru_ru: Имя пользователя <span>*</span>
tr_tr: Kullanıcı adı <span>*</span>
vi_vn: Tên đăng nhập <span>*</span>
zh_cn: 用户名<span>*</span>

source: Email Address <span>*</span>
it_it: Indirizzo email <span>*</span>
ja: メールアドレス<span>*</span>
pl_pl: Adres e-mail <span>*</span>
ru_ru: Адрес электронной почты <span>*</span>
tr_tr: Email Adresiniz <span>*</span>
vi_vn: Địa chỉ email <span>*</span>
zh_cn: 电邮地址<span>*</span>

source: Register as author
it_it: Registrati come autore
ja: 著者として登録する
pl_pl: Zarejestruj się jako autor
ru_ru: Зарегистрируйтесь как автор
tr_tr: Yazar olarak kayıt ol
vi_vn: Đăng ký làm tác giả
zh_cn: 注册为作者

source: or
it_it: o
ja: または
pl_pl: lub
ru_ru: или
tr_tr: veya
vi_vn: hoặc là
zh_cn: 要么

source: Reset <span>Your Password</span>
it_it: Reimposta la <span>tua password</span>
ja: <span>パスワードを</span>リセット<span>する</span>
pl_pl: Zresetuj <span>swoje hasło</span>
ru_ru: Сбросить <span>пароль</span>
tr_tr: <span>Parolanızı Sıfırlayın</span>
vi_vn: Đặt lại <span>mật khẩu của bạn</span>
zh_cn: 重设<span>密码</span>

source: Get New Password
it_it: Ottieni una nuova password
ja: 新しいパスワードを取得
pl_pl: Uzyskaj nowe hasło
ru_ru: Получить новый пароль
tr_tr: Yeni Şifre Al
vi_vn: lấy mật khẩu mới
zh_cn: 获取新密码

source: Go Back
it_it: Torna indietro
ja: 戻る
pl_pl: Wróć
ru_ru: Возвращаться
tr_tr: Geri dön
vi_vn: Quay lại
zh_cn: 回去

source: Hotel Title
it_it: Titolo dell'hotel
ja: ホテル名
pl_pl: Tytuł hotelu
ru_ru: Название отеля
tr_tr: Otel Adı
vi_vn: Tiêu đề khách sạn
zh_cn: 酒店名称

source: Add Listing <span><i class="fas fa-plus"></i></span>
it_it: Aggiungi annuncio <span><i class="fas fa-plus"></i></span>
ja: リストを追加<span><i class="fas fa-plus"></i></span>
pl_pl: Dodaj ofertę <span><i class="fas fa-plus"></i></span>
ru_ru: Добавить объявление <span><i class="fas fa-plus"></i></span>
tr_tr: İlan Ekle <span><i class="fas fa-plus"></i></span>
vi_vn: Thêm danh sách <span><i class="fas fa-plus"></i></span>
zh_cn: 添加清单<span><i class="fas fa-plus"></i></span>

source: You must be logged in to add listings.
it_it: Devi essere loggato per aggiungere inserzioni.
ja: リストを追加するにはログインする必要があります。
pl_pl: Musisz być zalogowany, aby dodać oferty.
ru_ru: Вы должны войти в систему, чтобы добавить списки.
tr_tr: Giriş eklemek için giriş yapmalısınız.
vi_vn: Bạn phải đăng nhập để thêm danh sách.
zh_cn: 您必须先登录才能添加列表。

source: You have no bookmark.
it_it: Non hai un segnalibro.
ja: ブックマークがありません。
pl_pl: Nie masz zakładki.
ru_ru: У вас нет закладки.
tr_tr: Yer işaretiniz yok.
vi_vn: Bạn không có dấu trang.
zh_cn: 您没有书签。

source: <i class="fa fa-picture-o"></i> Click here or drop files to upload
it_it: <i class="fa fa-picture-o"></i> Fai clic qui o rilascia i file da caricare
ja: <i class="fa fa-picture-o"></i>ここをクリックしてアップロードするファイルをドロップします
pl_pl: <i class="fa fa-picture-o"></i> Kliknij tutaj lub upuść pliki, aby je przesłać
ru_ru: <i class="fa fa-picture-o"></i> Нажмите здесь или добавьте файлы для загрузки
tr_tr: <i class="fa fa-picture-o"></i> Yüklemek için burayı tıklayın veya dosyaları bırakın
vi_vn: <i class="fa fa-picture-o"></i> Nhấn vào đây hoặc thả tập tin để tải lên
zh_cn: <i class="fa fa-picture-o"></i>单击此处或拖放文件进行上传

source: Select or Upload File
it_it: Seleziona o carica il file
ja: ファイルを選択またはアップロード
pl_pl: Wybierz lub prześlij plik
ru_ru: Выбрать или загрузить файл
tr_tr: Dosya Seç veya Yükle
vi_vn: Chọn hoặc tải lên tệp
zh_cn: 选择或上传文件

source: Select or Upload Files
it_it: Seleziona o carica file
ja: ファイルを選択またはアップロードする
pl_pl: Wybierz lub prześlij pliki
ru_ru: Выбрать или загрузить файлы
tr_tr: Dosya Seçin veya Yükleyin
vi_vn: Chọn hoặc tải lên tập tin
zh_cn: 选择或上传文件

source: Location<i class="fa fa-map-marker"></i>
it_it: Posizione <i class="fa fa-map-marker"></i>
ja: ロケーション<i class="fa fa-map-marker"></i>
pl_pl: Lokalizacja <i class="fa fa-map-marker"></i>
ru_ru: Место расположения <i class="fa fa-map-marker"></i>
tr_tr: yer <i class="fa fa-map-marker"></i>
vi_vn: Vị trí <i class="fa fa-map-marker"></i>
zh_cn: 位置<i class="fa fa-map-marker"></i>

source: Region of your business
it_it: Regione della tua attività
ja: あなたのビジネスの地域
pl_pl: Region Twojej firmy
ru_ru: Регион вашего бизнеса
tr_tr: İşletmenizin bölgesi
vi_vn: Khu vực kinh doanh của bạn
zh_cn: 您的业务区域

source: Address of your business
it_it: Indirizzo della tua attività
ja: あなたの会社の住所
pl_pl: Adres Twojej firmy
ru_ru: Адрес вашего бизнеса
tr_tr: İşletmenizin adresi
vi_vn: Địa chỉ doanh nghiệp của bạn
zh_cn: 您的公司地址

source: Latitude
it_it: Latitudine
ja: 緯度
pl_pl: Szerokość
ru_ru: широта
tr_tr: Enlem
vi_vn: Vĩ độ
zh_cn: 纬度

source: Longitude
it_it: Longitudine
ja: 経度
pl_pl: Długość geograficzna
ru_ru: Долгота
tr_tr: Boylam
vi_vn: Kinh độ
zh_cn: 经度

source: Your Phone
it_it: Il tuo telefono
ja: あなたの電話
pl_pl: Twój telefon
ru_ru: Ваш телефон
tr_tr: Telefonunuz
vi_vn: Điện thoại của bạn
zh_cn: 您的手机

source: Your Email
it_it: La tua email
ja: あなたのメール
pl_pl: Twój email
ru_ru: Ваш адрес электронной почты
tr_tr: E-posta adresiniz
vi_vn: Email của bạn
zh_cn: 你的邮件

source: Your Website
it_it: Il tuo sito web
ja: あなたのウェブサイト
pl_pl: Twoja strona internetowa
ru_ru: Ваш сайт
tr_tr: Senin internet siten
vi_vn: Trang web của bạn
zh_cn: 你的网页

source: Claim listing: <span class="lauthor-msg-title">%s</span>
it_it: Elenco dei reclami: <span class="lauthor-msg-title"> %s</span>
ja: 申し立てリスト： <span class="lauthor-msg-title">％s</span>
pl_pl: Lista roszczeń: <span class="lauthor-msg-title"> %s</span>
ru_ru: Список заявок: <span class="lauthor-msg-title"> %s</span>
tr_tr: Talep listesi: <span class="lauthor-msg-title"> %s</span>
vi_vn: Yêu cầu niêm yết: <span class="lauthor-msg-title"> %s</span>
zh_cn: 索赔清单： <span class="lauthor-msg-title">％s</span>

source: Additional information here.
it_it: Ulteriori informazioni qui.
ja: 追加情報はこちら。
pl_pl: Dodatkowe informacje tutaj.
ru_ru: Дополнительная информация здесь.
tr_tr: Ek bilgi burada.
vi_vn: Thông tin bổ sung tại đây.
zh_cn: 此处提供更多信息。

source: No Results
it_it: Nessun risultato
ja: 結果がありません
pl_pl: Brak wyników
ru_ru: Никаких результатов
tr_tr: Sonuç yok
vi_vn: Ko có kết quả
zh_cn: 没有结果

source: There are no listings matching your search.
it_it: Non ci sono annunci corrispondenti alla tua ricerca.
ja: 検索に一致するリストはありません。
pl_pl: Brak ofert pasujących do Twojego wyszukiwania.
ru_ru: Нет объявлений, соответствующих вашему запросу.
tr_tr: Aramanızla eşleşen ilan bulunamadı.
vi_vn: Không có danh sách phù hợp với tìm kiếm của bạn.
zh_cn: 没有与您的搜索匹配的列表。

source: Try changing your search filters or <a href="%1$s" class="reset-filter-link">Reset Filter</a>
it_it: Prova a cambiare i filtri di ricerca o <a href="%1$s" class="reset-filter- link">Ripristina filtro</a>
ja: 検索フィルターを変更するか、フィルターを<a href="%1$s" class="reset-filter- link">リセットして</a>ください
pl_pl: Spróbuj zmienić filtry wyszukiwania lub <a href="%1$s" class="reset-filter- link">Zresetuj filtr</a>
ru_ru: Попробуйте изменить фильтры поиска или <a href="%1$s" class="reset-filter- link">сбросить фильтр</a>
tr_tr: Arama filtrelerinizi değiştirmeyi veya <a href="%1$s" class="reset-filter- link">Filtreyi Sıfırla'yı</a> deneyin
vi_vn: Hãy thử thay đổi bộ lọc tìm kiếm của bạn hoặc <a href="%1$s" class="reset-filter- link">Đặt lại bộ lọc</a>
zh_cn: 尝试更改搜索过滤器或<a href="%1$s" class="reset-filter- link">重置过滤器</a>

# Disable bubbles on maintenance page: yes or no
source: no
ja: 番号
pl_pl: Nie
ru_ru: нет
tr_tr: Hayır
vi_vn: Không
zh_cn: 没有

source: <i class="fa fa-angle-double-up"></i><span>Back to Filters</span>
it_it: <i class="fa fa-angle-double-up"></i> <span>Torna ai filtri</span>
ja: <i class="fa fa-angle-double-up"></i> <span>フィルターに戻る</span>
pl_pl: <i class="fa fa-angle-double-up"></i> <span>Powrót do filtrów</span>
ru_ru: <i class="fa fa-angle-double-up"></i> <span>Вернуться к фильтрам</span>
tr_tr: <i class="fa fa-angle-double-up"></i> <span>Filtrelere Geri Dön</span>
vi_vn: <i class="fa fa-angle-double-up"></i> <span>Quay lại Bộ lọc</span>
zh_cn: <i class="fa fa-angle-double-up"></i> <span>返回过滤器</span>

source: Results for: %s
it_it: Risultati per: %s
ja: 結果：％s
pl_pl: Wyniki dla: %s
ru_ru: Результаты для: %s
tr_tr: Sonuçlar: %s
vi_vn: Kết quả cho: %s
zh_cn: 结果：％s

source: Search
it_it: Ricerca
ja: 探す
pl_pl: Szukaj
ru_ru: Поиск
tr_tr: Arama
vi_vn: Tìm kiếm
zh_cn: 搜索

source: What Nearby? Bar, Gym, Restaurant
it_it: Cosa c'è nelle vicinanze? Bar, palestra, ristorante
ja: 近くに何？バー、ジム、レストラン
pl_pl: Co w pobliżu? Bar, siłownia, restauracja
ru_ru: Что рядом? Бар, Тренажерный зал, Ресторан
tr_tr: Yakınlarda Neler Var? Bar, Spor Salonu, Restoran
vi_vn: Gần đó là gì? Bar, phòng tập thể dục, nhà hàng
zh_cn: 什么附近？酒吧，健身房，餐厅

source: View All Details
it_it: Visualizza tutti i dettagli
ja: 詳細をすべて表示
pl_pl: Wyświetl wszystkie szczegóły
ru_ru: Просмотреть все детали
tr_tr: Tüm Detayları Gör
vi_vn: Xem tất cả chi tiết
zh_cn: 查看所有细节

source: User :
it_it: Utente :
ja: ユーザー：
pl_pl: Użytkownik:
ru_ru: Пользователь:
tr_tr: Kullanıcı:
vi_vn: Người sử dụng :
zh_cn: 用户名：

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Ut nec tincidunt arcu, sit amet fermentum sem.
ja: Loremのイプサム嘆き座るAMET、consectetur adipiscing ELIT。 NECのtinciduntのARCU UT、AMETファーメンタムSEM座ります。
pl_pl: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Ut nec tincidunt Arcu, sit amet sem fermentum.
ru_ru: Lorem Ipsum боль сидеть Амет, consectetur adipiscing Элит. Ut включенные в другие группировки tincidunt arcu, сидеть Амет fermentum семафор.
tr_tr: Lorem ipsum dolor sit amet, consectetur adipiscing elit. bys tincidunt Arcu Ut amet fermentum sem otururlar.
vi_vn: Lorem ipsum dolor sit Amet, consectetur adipiscing elit. Út nec tincidunt arcu, ngồi Amet fermentum sem.
zh_cn: Lorem存有悲坐阿梅德，consectetur adipiscing ELIT。 UT NEC tincidunt arcu，坐阿梅德发酵SEM。

source: About Athor :
it_it: Informazioni su Athor:
ja: Athorについて：
pl_pl: O Athor:
ru_ru: О Атор:
tr_tr: Athor hakkında:
vi_vn: Về vận động viên:
zh_cn: 关于阿托尔：

source: Co-manager associated
it_it: Co-manager associato
ja: 共同マネージャー関連
pl_pl: Współzarządzający powiązany
ru_ru: Со-менеджер, связанный
tr_tr: Ortak yönetici ilişkili
vi_vn: Đồng quản lý liên kết
zh_cn: 联合经理

source: User Contacts :
it_it: Contatti dell'utente:
ja: ユーザー連絡先：
pl_pl: Kontakty użytkownika:
ru_ru: Контакты пользователя:
tr_tr: Kullanıcı Kişileri:
vi_vn: Liên hệ người dùng:
zh_cn: 用户联系人：

source: Phone :
it_it: Telefono :
ja: 電話番号
pl_pl: Telefon:
ru_ru: Телефон :
tr_tr: Telefon :
vi_vn: Điện thoại :
zh_cn: 电话 ：

source: Address :
it_it: Indirizzo:
ja: 住所 ：
pl_pl: Adres :
ru_ru: Адрес :
tr_tr: Adres :
vi_vn: Địa chỉ :
zh_cn: 地址 ：

source: Website :
it_it: Sito web :
ja: ウェブサイト：
pl_pl: Stronie internetowej :
ru_ru: Интернет сайт :
tr_tr: İnternet sitesi :
vi_vn: Trang mạng :
zh_cn: 网站：

source: About <span> %s</span> .
it_it: Circa <span> %s</span> .
ja: <span>％s</span>について。
pl_pl: Około <span> %s</span> .
ru_ru: О <span> %s</span> .
tr_tr: <span>% S hakkında</span> .
vi_vn: Khoảng <span> %s</span> .
zh_cn: 关于<span>％s</span> 。

source: Visit Website <i class="fa fa-angle-right"></i>
it_it: Visita il sito web <i class="fa fa-angle-right"></i>
ja: ウェブサイトを訪問<i class="fa fa-angle-right"></i>
pl_pl: Odwiedź stronę <i class="fa fa-angle-right"></i>
ru_ru: Посетить вебсайт <i class="fa fa-angle-right"></i>
tr_tr: Siteyi ziyaret et <i class="fa fa-angle-right"></i>
vi_vn: Truy cập trang web <i class="fa fa-angle-right"></i>
zh_cn: 访问网站<i class="fa fa-angle-right"></i>

source: Hotels added by <span>%s</span>
it_it: Hotel aggiunti da <span> %s</span>
ja: <span>％sが</span>追加したホテル
pl_pl: Hotele dodane przez <span> %s</span>
ru_ru: Отели добавлены <span> %s</span>
tr_tr: <span>% S</span> tarafından eklenen oteller
vi_vn: Khách sạn được thêm bởi <span> %s</span>
zh_cn: <span>％s</span>添加的酒店

source: You have no Published listings yet!
it_it: Non hai ancora annunci pubblicati!
ja: 公開されたリストはまだありません！
pl_pl: Nie masz jeszcze opublikowanych ofert!
ru_ru: Вы еще не опубликовали списки!
tr_tr: Henüz Yayınlanmış ilanınız yok!
vi_vn: Bạn chưa có danh sách được công bố nào!
zh_cn: 您还没有发布的商品！

source: Select listing for ad
it_it: Seleziona la scheda per l'annuncio
ja: 広告のリストを選択
pl_pl: Wybierz aukcję dla reklamy
ru_ru: Выберите объявление для объявления
tr_tr: Reklam için liste seçin
vi_vn: Chọn danh sách cho quảng cáo
zh_cn: 选择广告列表

source: Select a listing
it_it: Seleziona un elenco
ja: リストを選択してください
pl_pl: Wybierz ofertę
ru_ru: Выберите объявление
tr_tr: Bir giriş seçin
vi_vn: Chọn một danh sách
zh_cn: 选择一个清单

source: Which position for ad?
it_it: Quale posizione per l'annuncio?
ja: 広告の位置は？
pl_pl: Która pozycja dla reklamy?
ru_ru: Какая позиция для рекламы?
tr_tr: Reklam için hangi konum?
vi_vn: Vị trí nào cho quảng cáo?
zh_cn: 广告的哪个位置？

source: Positions:
it_it: posizioni:
ja: 役職：
pl_pl: Pozycje:
ru_ru: Позиции:
tr_tr: Pozisyonlar:
vi_vn: Vị trí:
zh_cn: 职位：

source: <span>Tariff Plan: </span> <strong>%1$s</strong>
it_it: <span>Piano tariffario:</span> <strong>%1$s</strong>
ja: <span>料金プラン：</span> <strong>％1 $ s</strong>
pl_pl: <span>Plan taryfowy:</span> <strong>%1$s</strong>
ru_ru: <span>Тарифный план:</span> <strong>%1$s</strong>
tr_tr: <span>Tarife Planı:</span> <strong>%1$s</strong>
vi_vn: <span>Gói thuế:</span> <strong>%1$s</strong>
zh_cn: <span>收费方案：</span> <strong>％1 $ s</strong>

source: <p>You are on <a>%1$s</a>. Use link bellow to view details or upgrade.</p><a class="tfp-det-btn color2-bg" href="%2$s">Details</a>
it_it: <p> Sei su <a>%1$s</a> . Utilizzare il link qui sotto per visualizzare i dettagli o l'aggiornamento. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Dettagli</a>
ja: <p> <a>％1 $ sにい</a>ます。以下のリンクを使用して、詳細を表示またはアップグレードします。 </p> <a class="tfp-det-btn color2-bg" href="%2$s">詳細</a>
pl_pl: <p> Jesteś na <a>%1$s</a> . Użyj poniższego linku, aby wyświetlić szczegóły lub uaktualnić. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Detale</a>
ru_ru: <p> Вы находитесь на <a>%1$s</a> . Используйте ссылку ниже для просмотра деталей или обновления. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Детали</a>
tr_tr: <p> <a>%1$s adresindesiniz</a> . Ayrıntıları görüntülemek veya yükseltmek için aşağıdaki bağlantıyı kullanın. </p> <a class="tfp-det-btn color2-bg" href="%2$s">ayrıntılar</a>
vi_vn: <p> Bạn đang trên <a>%1$s</a> . Sử dụng liên kết dưới đây để xem chi tiết hoặc nâng cấp. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Chi tiết</a>
zh_cn: <p>您在<a>％1 $ s上</a> 。使用下面的链接查看详细信息或升级。 </p> <a class="tfp-det-btn color2-bg" href="%2$s">细节</a>

source: <span>Your are: </span> <strong>%1$s</strong>
it_it: <span>Sei:</span> <strong>%1$s</strong>
ja: <span>あなた：</span> <strong>％1 $ s</strong>
pl_pl: <span>Twoje są:</span> <strong>%1$s</strong>
ru_ru: <span>Вы:</span> <strong>%1$s</strong>
tr_tr: <span>Siz:</span> <strong>%1$s</strong>
vi_vn: <span>Bạn là:</span> <strong>%1$s</strong>
zh_cn: <span>您是：</span> <strong>％1 $ s</strong>

source: <p>You are <a>%1$s</a>. Order an membership plan to submit listings.</p><a class="tfp-det-btn color2-bg" href="%2$s">Membership Plans</a>
it_it: <p> Sei <a>%1$s</a> . Ordina un piano di abbonamento per inviare annunci. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Piani di abbonamento</a>
ja: <p>あなたは<a>％1 $ s</a>です。会員プランを注文してリストを送信してください。 </p> <a class="tfp-det-btn color2-bg" href="%2$s">会員プラン</a>
pl_pl: <p> Jesteś <a>%1$s</a> . Zamów plan członkostwa, aby przesłać oferty. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Plany członkostwa</a>
ru_ru: <p> Вы <a>%1$s</a> . Заказать план членства, чтобы представить списки. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Планы членства</a>
tr_tr: <p> <a>%1$s</a> sensin. Listeleri göndermek için bir üyelik planı sipariş edin. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Üyelik Planları</a>
vi_vn: <p> Bạn là <a>%1$s</a> . Đặt một kế hoạch thành viên để gửi danh sách. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Kế hoạch thành viên</a>
zh_cn: <p>您是<a>％1 $ s</a> 。订购会员计划以提交列表。 </p> <a class="tfp-det-btn color2-bg" href="%2$s">会员计划</a>

source: seconds
it_it: secondi
ja: 秒
pl_pl: sekundy
ru_ru: секунд
tr_tr: saniye
vi_vn: giây
zh_cn: 秒

# Disable bubbles on coming soon page: yes or no
source: no
ja: 番号
pl_pl: Nie
ru_ru: нет
tr_tr: Hayır
vi_vn: Không
zh_cn: 没有

source: Hotels
it_it: Alberghi
ja: ホテル
pl_pl: Hotele
ru_ru: Отели
tr_tr: Oteller
vi_vn: Nhiều khách sạn
zh_cn: 饭店

source: Your site&#8217;s most recent Posts.
it_it: Post più recenti del tuo sito.
ja: サイトの最新の投稿。
pl_pl: Najnowsze posty w Twojej witrynie.
ru_ru: Последние сообщения вашего сайта.
tr_tr: Sitenizin en son Gönderileri.
vi_vn: Bài viết gần đây nhất của trang web của bạn.
zh_cn: 您网站的最新帖子。

source: EasyBook Recent Posts
it_it: Post recenti di EasyBook
ja: EasyBook最近の投稿
pl_pl: Najnowsze posty w EasyBook
ru_ru: EasyBook Последние сообщения
tr_tr: Son Gönderilen Mesajlar
vi_vn: EasyBook Bài viết gần đây
zh_cn: EasyBook最近帖子

source: d M Y
it_it: d MIO
pl_pl: d MOJE
ru_ru: D МОЙ
tr_tr: d BENİM
vi_vn: d tôi
zh_cn: d我的

# comments_num_title
source: %1$s Comment
it_it: %1$s Commento
ja: ％1 $ sのコメント
pl_pl: Komentarz%1$s
ru_ru: %1$s Комментарий
tr_tr: %1$s Yorum
vi_vn: Nhận xét%1$s
zh_cn: ％1 $ s评论

source: Title:
it_it: Titolo:
ja: 題名：
pl_pl: Tytuł:
ru_ru: Заглавие:
tr_tr: Başlık:
vi_vn: Tiêu đề:
zh_cn: 标题：

source: Number of posts to show:
it_it: Numero di post da mostrare:
ja: 表示する投稿の数：
pl_pl: Liczba postów do pokazania:
ru_ru: Количество постов для отображения:
tr_tr: Gösterilecek gönderi sayısı:
vi_vn: Số lượng bài để hiển thị:
zh_cn: 要显示的帖子数：

source: Display post excerpt?
it_it: Visualizza estratto post?
ja: 投稿の抜粋を表示しますか？
pl_pl: Wyświetl fragment wpisu?
ru_ru: Показать запись выдержки?
tr_tr: Gönderi alıntısı gösterilsin mi?
vi_vn: Hiển thị bài trích đoạn?
zh_cn: 显示帖子摘录？

source: Display post thumbnail?
it_it: Visualizza la miniatura del post?
ja: 投稿のサムネイルを表示しますか？
pl_pl: Wyświetl miniaturę posta?
ru_ru: Отобразить миниатюру записи?
tr_tr: Yazı küçük resmi gösterilsin mi?
vi_vn: Hiển thị hình thu nhỏ bài?
zh_cn: 显示帖子缩略图？

source: Display post date?
it_it: Visualizza data di pubblicazione?
ja: 投稿日を表示しますか？
pl_pl: Wyświetlać datę postu?
ru_ru: Показать дату публикации?
tr_tr: Yayın tarihi gösterilsin mi?
vi_vn: Hiển thị ngày đăng?
zh_cn: 显示发布日期？

source: Display comment count?
it_it: Visualizzare il conteggio dei commenti?
ja: コメント数を表示しますか？
pl_pl: Wyświetlać liczbę komentarzy?
ru_ru: Показать количество комментариев?
tr_tr: Yorum sayısı gösterilsin mi?
vi_vn: Hiển thị số bình luận?
zh_cn: 显示评论数？

source: Follow Us
it_it: Seguici
ja: フォローする
pl_pl: Podążaj za nami
ru_ru: Подписывайтесь на нас
tr_tr: Bizi takip et
vi_vn: Theo chúng tôi
zh_cn: 跟着我们

source: Display tweets on your site.
it_it: Mostra i tweet sul tuo sito.
ja: サイトにツイートを表示します。
pl_pl: Wyświetlaj tweety w swojej witrynie.
ru_ru: Отображение твитов на вашем сайте.
tr_tr: Sitenizde tweet'ler görüntüleyin.
vi_vn: Hiển thị tweet trên trang web của bạn.
zh_cn: 在您的网站上显示推文。

source: EasyBook Twitter Feed
it_it: Feed Twitter di EasyBook
ja: EasyBook Twitterフィード
pl_pl: Kanał EasyBook na Twitterze
tr_tr: EasyBook Twitter Yayını
vi_vn: Nguồn cấp dữ liệu Twitter dễ dàng
zh_cn: EasyBook Twitter提要

source: Username
it_it: Nome utente
ja: ユーザー名
pl_pl: Nazwa Użytkownika
ru_ru: имя пользователя
tr_tr: Kullanıcı adı
vi_vn: tên tài khoản
zh_cn: 用户名

source: Option to load tweets from another account - Optional. Leave this empty to load from your own (account with API keys on <strong>Settings -> EasyBook Add-Ons -> Twitter Feeds Section</strong> tab).
it_it: Opzione per caricare tweet da un altro account - Opzionale. Lascia questo vuoto da caricare dal tuo (account con chiavi API in <strong>Impostazioni -> Componenti aggiuntivi EasyBook -></strong> scheda <strong>Sezione Feed di Twitter</strong> ).
ja: 別のアカウントからツイートをロードするオプション-オプション。これを空のままにして、独自にロードします（ <strong>[設定]-> [EasyBookアドオン]-> [Twitterフィードセクション</strong> ]タブのAPIキーを持つアカウント）。
pl_pl: Opcja ładowania tweetów z innego konta - opcjonalnie. Pozostaw to puste, aby załadować z własnego konta (konto z kluczami API w <strong>Ustawieniach -> Dodatki EasyBook -></strong> zakładka <strong>Kanały Twittera</strong> ).
ru_ru: Возможность загрузки твитов из другой учетной записи - Необязательно. Оставьте это <strong>поле</strong> пустым, чтобы загрузить его из своей учетной записи (учетная запись с ключами API в <strong>разделе «Настройки» -> «Дополнения EasyBook» -></strong> вкладка « <strong>Ленты Twitter</strong> »).
tr_tr: Başka bir hesaptan tweet yükleme seçeneği - İsteğe bağlı. Kendinizden yüklemek için bunu boş bırakın ( <strong>Ayarlar -> EasyBook Eklentileri -> Twitter Beslemeleri Bölümü</strong> sekmesinde API anahtarları olan hesap).
vi_vn: Tùy chọn để tải tweet từ tài khoản khác - Tùy chọn. Để trống phần này để tải từ chính bạn (tài khoản có khóa API trên <strong>Cài đặt -> Tiện ích bổ sung EasyBook -></strong> tab <strong>Mục nguồn cấp dữ liệu Twitter</strong> ).
zh_cn: 从另一个帐户加载推文的选项-可选。将其保留为空以从您自己加载（具有<strong>设置-> EasyBook加载项-> Twitter Feeds部分</strong>选项卡上的API密钥的帐户）。

source: Display Username?
it_it: Visualizza il nome utente?
ja: ユーザー名を表示しますか？
pl_pl: Wyświetlić nazwę użytkownika?
ru_ru: Показать имя пользователя?
tr_tr: Kullanıcı adı gösterilsin mi?
vi_vn: Hiển thị tên người dùng?
zh_cn: 显示用户名？

source: List name
it_it: Lista nome
ja: リスト名
pl_pl: Nazwa listy
ru_ru: Имя списка
tr_tr: Liste adı
vi_vn: Danh sách tên
zh_cn: 列表名称

source: List name to load tweets from - Optional. If you define list name you also must define the username of the list owner in the Username option.
it_it: Nome dell'elenco da cui caricare i tweet: facoltativo. Se si definisce il nome dell'elenco, è necessario anche definire il nome utente del proprietario dell'elenco nell'opzione Nome utente.
ja: ツイートをロードするリスト名-オプション。リスト名を定義する場合、ユーザー名オプションでリスト所有者のユーザー名も定義する必要があります。
pl_pl: Nazwa listy, z której mają być ładowane tweety - Opcjonalne. Jeśli zdefiniujesz nazwę listy, musisz także zdefiniować nazwę użytkownika właściciela listy w opcji Nazwa użytkownika.
ru_ru: Имя списка для загрузки твитов из - Необязательно. Если вы определяете имя списка, вы также должны определить имя пользователя владельца списка в опции Имя пользователя.
tr_tr: Tweet'lerin yükleneceği liste adı - İsteğe bağlı. Liste adını tanımlarsanız, Kullanıcı adı seçeneğinde liste sahibinin kullanıcı adını da tanımlamanız gerekir.
vi_vn: Danh sách tên để tải tweet từ - Tùy chọn. Nếu bạn xác định tên danh sách, bạn cũng phải xác định tên người dùng của chủ sở hữu danh sách trong tùy chọn Tên người dùng.
zh_cn: 列出要从中加载推文的名称-可选。如果定义列表名称，则还必须在“用户名”选项中定义列表所有者的用户名。

source: Hashtag
ja: ハッシュタグ
ru_ru: Хэштег
tr_tr: Başlık etiketi
vi_vn: Dấu thăng
zh_cn: 井号

source: Option to load tweets with a specific hashtag - Optional.
it_it: Opzione per caricare i tweet con un hashtag specifico - Opzionale.
ja: 特定のハッシュタグでツイートをロードするオプション-オプション。
pl_pl: Opcja ładowania tweetów z określonym hashtagiem - opcjonalnie.
ru_ru: Возможность загрузки твитов с определенным хэштегом - Необязательно.
tr_tr: Belirli bir hashtag ile tweet yükleme seçeneği - İsteğe bağlı.
vi_vn: Tùy chọn để tải các tweet với một hashtag cụ thể - Tùy chọn.
zh_cn: 加载带有特定主题标签的推文的选项-可选。
