Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-woo-payments-*.po
Languages: de_de, fr_fr, it_it, ja, pl_pl, pt_pt, ru_ru, tr_tr, vi_vn, zh_cn

source: Enable "address_override" to prevent address information from being changed.
de_de: Aktivieren Sie &quot;address_override&quot;, um zu verhindern, dass Adressinformationen geändert werden.
fr_fr: Activez &quot;address_override " pour empêcher la modification des informations d'adresse.
it_it: Abilita &quot;address_override " per impedire la modifica delle informazioni sull'indirizzo.
ja: &quot;address_override "を有効にして、アドレス情報が変更されないようにします。
pl_pl: Włącz opcję „nadpisanie adresu”, aby zapobiec zmianie informacji o adresie.
pt_pt: Ative &quot;address_override " para impedir que as informações do endereço sejam alteradas.
ru_ru: Включите &quot;address_override ", чтобы предотвратить изменение информации об адресе.
tr_tr: Adres bilgilerinin değiştirilmesini önlemek için &quot;address_override " seçeneğini etkinleştirin.
vi_vn: Bật &quot;address_override " để ngăn thông tin địa chỉ bị thay đổi.
zh_cn: 启用“ address_override ”以防止更改地址信息。

source: PayPal verifies addresses therefore this setting can cause errors (we recommend keeping it disabled).
de_de: PayPal überprüft Adressen, daher kann diese Einstellung Fehler verursachen (wir empfehlen, sie deaktiviert zu lassen).
fr_fr: PayPal vérifie les adresses, ce paramètre peut donc provoquer des erreurs (nous vous recommandons de le désactiver).
it_it: PayPal verifica gli indirizzi, pertanto questa impostazione può causare errori (si consiglia di tenerlo disabilitato).
ja: PayPalはアドレスを確認するため、この設定によりエラーが発生する可能性があります（無効にしておくことをお勧めします）。
pl_pl: PayPal weryfikuje adresy, dlatego to ustawienie może powodować błędy (zalecamy wyłączenie go).
pt_pt: O PayPal verifica os endereços, portanto, essa configuração pode causar erros (recomendamos mantê-la desativada).
ru_ru: PayPal проверяет адреса, поэтому этот параметр может вызвать ошибки (мы рекомендуем оставить его отключенным).
tr_tr: PayPal adresleri doğrular, bu nedenle bu ayar hatalara neden olabilir (devre dışı bırakmanızı öneririz).
vi_vn: PayPal xác minh địa chỉ do đó cài đặt này có thể gây ra lỗi (chúng tôi khuyên bạn nên tắt nó).
zh_cn: 贝宝（PayPal）会验证地址，因此此设置可能会导致错误（我们建议将其禁用）。

source: Payment action
de_de: Zahlungsaktion
fr_fr: Action de paiement
it_it: Azione di pagamento
ja: 支払いアクション
pl_pl: Akcja płatnicza
pt_pt: Ação de pagamento
ru_ru: Платежное действие
tr_tr: Ödeme işlemi
vi_vn: Hành động thanh toán
zh_cn: 付款动作

source: Choose whether you wish to capture funds immediately or authorize payment only.
de_de: Wählen Sie, ob Sie sofort Geld erfassen oder nur die Zahlung autorisieren möchten.
fr_fr: Choisissez si vous souhaitez capturer des fonds immédiatement ou autoriser uniquement le paiement.
it_it: Scegli se desideri acquisire fondi immediatamente o autorizzare solo il pagamento.
ja: すぐに資金を獲得するか、支払いのみを許可するかを選択します。
pl_pl: Wybierz, czy chcesz natychmiast odzyskać środki, czy tylko autoryzować płatność.
pt_pt: Escolha se deseja capturar fundos imediatamente ou autorize apenas o pagamento.
ru_ru: Выберите, хотите ли вы получить средства немедленно или авторизовать только платеж.
tr_tr: Hemen para yakalamak mı yoksa yalnızca ödemeye yetki vermek mi istediğinizi seçin.
vi_vn: Chọn xem bạn muốn thu tiền ngay lập tức hay chỉ cho phép thanh toán.
zh_cn: 选择您是希望立即获取资金还是仅授权付款。

source: Capture
de_de: Erfassung
fr_fr: Capturer
it_it: Catturare
ja: キャプチャー
pl_pl: Zdobyć
pt_pt: Capturar
ru_ru: Захватить
tr_tr: Ele geçirmek
vi_vn: Chiếm lấy
zh_cn: 捕获

source: Authorize
de_de: Autorisieren
fr_fr: Autoriser
it_it: Autorizzare
ja: 許可する
pl_pl: Autoryzować
pt_pt: Autorizar
ru_ru: Авторизоваться
tr_tr: Yetki vermek
vi_vn: Ủy quyền
zh_cn: 授权

source: Page style
de_de: Seitenstil
fr_fr: Style de page
it_it: Stile di pagina
ja: ページスタイル
pl_pl: Styl strony
pt_pt: Estilo da página
ru_ru: Стиль страницы
tr_tr: Sayfa stili
vi_vn: Kiểu trang
zh_cn: 页面样式

source: Optionally enter the name of the page style you wish to use. These are defined within your PayPal account. This affects classic PayPal checkout screens.
de_de: Geben Sie optional den Namen des Seitenstils ein, den Sie verwenden möchten. Diese sind in Ihrem PayPal-Konto definiert. Dies betrifft klassische PayPal-Checkout-Bildschirme.
fr_fr: Saisissez éventuellement le nom du style de page que vous souhaitez utiliser. Ceux-ci sont définis dans votre compte PayPal. Cela affecte les écrans de paiement PayPal classiques.
it_it: Facoltativamente, inserisci il nome dello stile di pagina che desideri utilizzare. Questi sono definiti all'interno del tuo conto PayPal. Ciò influisce sulle classiche schermate di pagamento PayPal.
ja: 必要に応じて、使用するページスタイルの名前を入力します。これらはPayPalアカウント内で定義されます。これは、従来のPayPalチェックアウト画面に影響します。
pl_pl: Opcjonalnie wprowadź nazwę stylu strony, którego chcesz użyć. Są one zdefiniowane na koncie PayPal. Wpływa to na klasyczne ekrany kas PayPal.
pt_pt: Opcionalmente, digite o nome do estilo da página que você deseja usar. Eles são definidos na sua conta do PayPal. Isso afeta as telas clássicas de pagamento do PayPal.
ru_ru: При желании введите название стиля страницы, который вы хотите использовать. Они определены в вашей учетной записи PayPal. Это влияет на классические экраны оформления платежей PayPal.
tr_tr: İsteğe bağlı olarak, kullanmak istediğiniz sayfa stilinin adını girin. Bunlar PayPal hesabınızda tanımlanmıştır. Bu, klasik PayPal ödeme ekranlarını etkiler.
vi_vn: Tùy chọn nhập tên của kiểu trang bạn muốn sử dụng. Chúng được xác định trong tài khoản PayPal của bạn. Điều này ảnh hưởng đến màn hình thanh toán PayPal cổ điển.
zh_cn: （可选）输入您要使用的页面样式的名称。这些在您的PayPal帐户中定义。这会影响传统的PayPal结帐屏幕。

source: Optional
fr_fr: Optionnel
it_it: Opzionale
ja: オプショナル
pl_pl: Opcjonalny
pt_pt: Opcional
ru_ru: Необязательный
tr_tr: İsteğe bağlı
vi_vn: Không bắt buộc
zh_cn: 可选的

source: Image url
de_de: Bild URL
fr_fr: URL de l'image
it_it: URL dell'immagine
ja: 画像のURL
pl_pl: URL obrazu
pt_pt: Imagem URL
ru_ru: URL изображения
tr_tr: Resim URL'si
vi_vn: URL hình ảnh
zh_cn: 图片网址

source: Optionally enter the URL to a 150x50px image displayed as your logo in the upper left corner of the PayPal checkout pages.
de_de: Geben Sie optional die URL zu einem 150 x 50 Pixel großen Bild ein, das als Ihr Logo in der oberen linken Ecke der PayPal-Checkout-Seiten angezeigt wird.
fr_fr: Saisissez éventuellement l'URL d'une image 150x50px affichée comme votre logo dans le coin supérieur gauche des pages de paiement PayPal.
it_it: Facoltativamente, inserisci l'URL di un'immagine 150x50px visualizzata come logo nell'angolo in alto a sinistra delle pagine di pagamento di PayPal.
ja: オプションで、PayPalチェックアウトページの左上隅にロゴとして表示される150x50px画像へのURLを入力します。
pl_pl: Opcjonalnie wprowadź adres URL obrazu o wymiarach 150 x 50 pikseli wyświetlanego jako logo w lewym górnym rogu stron kasy PayPal.
pt_pt: Opcionalmente, insira o URL em uma imagem de 150 x 50 pixels exibida como seu logotipo no canto superior esquerdo das páginas de pagamento do PayPal.
ru_ru: При желании введите URL-адрес изображения размером 150x50 пикселей, отображаемого в виде вашего логотипа, в левом верхнем углу страниц оформления платежей PayPal.
tr_tr: İsteğe bağlı olarak, PayPal ödeme sayfalarının sol üst köşesinde logonuz olarak görüntülenen 150x50 piksellik bir resmin URL'sini girin.
vi_vn: Tùy chọn nhập URL tới hình ảnh 150x50px được hiển thị dưới dạng logo của bạn ở góc trên bên trái của trang thanh toán PayPal.
zh_cn: （可选）输入在PayPal结帐页面左上角显示为徽标的150x50px图像的URL。

source: Proceed to PayPal
de_de: Fahren Sie mit PayPal fort
fr_fr: Passez à PayPal
it_it: Procedi con PayPal
ja: PayPalに進む
pl_pl: Przejdź do PayPal
pt_pt: Prossiga para o PayPal
ru_ru: Перейдите к PayPal
tr_tr: PayPal'a devam et
vi_vn: Tiếp tục với PayPal
zh_cn: 进入贝宝

source: This is currently needed for selling RECURRING membership package. It redirects customers to PayPal to enter their payment information.
de_de: Dies wird derzeit für den Verkauf des RECURRING-Mitgliedschaftspakets benötigt. Kunden werden zu PayPal weitergeleitet, um ihre Zahlungsinformationen einzugeben.
fr_fr: Ceci est actuellement nécessaire pour vendre le package d'adhésion RECURRING. Il redirige les clients vers PayPal pour saisir leurs informations de paiement.
it_it: Questo è attualmente necessario per vendere il pacchetto di abbonamento RECURRING. Reindirizza i clienti a PayPal per inserire le informazioni di pagamento.
ja: これは現在、RECURRINGメンバーシップパッケージを販売するために必要です。顧客をPayPalにリダイレクトして、支払い情報を入力します。
pl_pl: Jest to obecnie potrzebne do sprzedaży pakietu członkostwa RECURRING. Przekierowuje klientów do PayPal w celu wprowadzenia informacji o płatności.
pt_pt: Atualmente, isso é necessário para a venda do pacote de associação RECURRING. Ele redireciona os clientes para o PayPal para inserir suas informações de pagamento.
ru_ru: В настоящее время это необходимо для продажи членского пакета RECURRING. Он перенаправляет клиентов в PayPal для ввода их платежной информации.
tr_tr: Şu anda RECURRING üyelik paketini satmak için gereklidir. Ödeme bilgilerini girmek için müşterileri PayPal'a yönlendirir.
vi_vn: Điều này hiện đang cần thiết để bán gói thành viên RECURRING. Nó chuyển hướng khách hàng đến PayPal để nhập thông tin thanh toán của họ.
zh_cn: 当前需要销售RECURRING会员套餐。它将客户重定向到PayPal以输入他们的付款信息。

source: SANDBOX ENABLED. You can use sandbox testing accounts only. See the <a href="%s">PayPal Sandbox Testing Guide</a> for more details.
de_de: SANDBOX AKTIVIERT. Sie können nur Sandbox-Testkonten verwenden. Weitere Informationen finden Sie im <a href="%s">PayPal Sandbox-Testhandbuch</a> .
fr_fr: SANDBOX ACTIVÉ. Vous ne pouvez utiliser que des comptes de test sandbox. Consultez le <a href="%s">Guide de test PayPal Sandbox</a> pour plus de détails.
it_it: SABBIA ABILITATA. È possibile utilizzare solo account di test sandbox. Consulta la <a href="%s">Guida</a> ai <a href="%s">test di PayPal Sandbox</a> per ulteriori dettagli.
ja: サンドボックス対応。サンドボックステストアカウントのみを使用できます。詳細については、 <a href="%s">PayPal Sandbox Testing Guide</a>をご覧ください。
pl_pl: WŁĄCZONA SANDBOX. Możesz używać tylko kont testowych w piaskownicy. Aby uzyskać więcej informacji, zobacz <a href="%s">Przewodnik</a> po <a href="%s">testach piaskownicy PayPal</a> .
pt_pt: CAIXA DE AREIA ATIVADA. Você pode usar apenas contas de teste de sandbox. Consulte o <a href="%s">Guia de teste</a> do <a href="%s">PayPal Sandbox</a> para obter mais detalhes.
ru_ru: ПЕСОЧНЫЙ ЯЩИК ВКЛЮЧЕН. Вы можете использовать только тестовые аккаунты в песочнице. См. <a href="%s">Руководство</a> по <a href="%s">тестированию PayPal Sandbox</a> для получения более подробной информации.
tr_tr: SANDBOX ETKİN. Yalnızca korumalı alan test hesaplarını kullanabilirsiniz. Daha fazla bilgi için <a href="%s">PayPal Korumalı Alan Test Kılavuzu'na</a> bakın.
vi_vn: SANDBOX ENABLED. Bạn chỉ có thể sử dụng tài khoản thử nghiệm hộp cát. Xem <a href="%s">Hướng dẫn kiểm tra PayPal Sandbox</a> để biết thêm chi tiết.
zh_cn: 沙盒已启用。您只能使用沙盒测试帐户。有关更多详细信息，请参见《 <a href="%s">PayPal沙箱测试指南》</a> 。

source: PayPal does not support your store currency.
de_de: PayPal unterstützt Ihre Geschäftswährung nicht.
fr_fr: PayPal ne prend pas en charge la devise de votre boutique.
it_it: PayPal non supporta la valuta del tuo negozio.
ja: PayPalはストア通貨をサポートしていません。
pl_pl: PayPal nie obsługuje waluty sklepu.
pt_pt: O PayPal não suporta a moeda da sua loja.
ru_ru: PayPal не поддерживает валюту вашего магазина.
tr_tr: PayPal mağaza para biriminizi desteklemez.
vi_vn: PayPal không hỗ trợ tiền tệ cửa hàng của bạn.
zh_cn: PayPal不支持您的商店货币。

source: PayPal acceptance mark
de_de: PayPal-Akzeptanzzeichen
fr_fr: Marque d'acceptation PayPal
it_it: Contrassegno di accettazione PayPal
ja: PayPal受け入れマーク
pl_pl: Znak akceptacji PayPal
pt_pt: Marca de aceitação do PayPal
ru_ru: Знак принятия PayPal
tr_tr: PayPal kabul işareti
vi_vn: Dấu chấp nhận PayPal
zh_cn: 贝宝接受标记

source: What is PayPal?
de_de: Was ist PayPal?
fr_fr: Qu'est-ce que PayPal?
it_it: Che cos'è PayPal?
ja: PayPalとは何ですか？
pl_pl: czym jest PayPal?
pt_pt: O que é PayPal?
ru_ru: Что такое PayPal?
tr_tr: Paypal nedir?
vi_vn: PayPal là gì?
zh_cn: 什么是贝宝？

source: Validation error: PayPal currencies do not match (code %s).
de_de: Validierungsfehler: PayPal-Währungen stimmen nicht überein (Code %s).
fr_fr: Erreur de validation: les devises PayPal ne correspondent pas (code %s).
it_it: Errore di convalida: le valute PayPal non corrispondono (codice %s).
ja: 検証エラー：PayPal通貨が一致しません（コード％s）。
pl_pl: Błąd sprawdzania poprawności: waluty PayPal nie pasują (kod %s).
pt_pt: Erro de validação: as moedas do PayPal não correspondem (código %s).
ru_ru: Ошибка проверки: валюты PayPal не совпадают (код %s).
tr_tr: Doğrulama hatası: PayPal para birimleri eşleşmiyor ( %s kodu).
vi_vn: Lỗi xác thực: Tiền tệ PayPal không khớp (mã %s).
zh_cn: 验证错误：PayPal货币不匹配（代码％s）。

source: Validation error: PayPal amounts do not match (gross %s).
de_de: Validierungsfehler: PayPal-Beträge stimmen nicht überein (Brutto %s).
fr_fr: Erreur de validation: les montants PayPal ne correspondent pas ( %s brut).
it_it: Errore di convalida: gli importi PayPal non corrispondono (% l lordo).
ja: 検証エラー：PayPalの金額が一致しません（グロス％s）。
pl_pl: Błąd sprawdzania poprawności: kwoty PayPal nie są zgodne (% brutto).
pt_pt: Erro de validação: os valores do PayPal não correspondem ( %s brutos).
ru_ru: Ошибка проверки: суммы PayPal не совпадают (брутто %s).
tr_tr: Doğrulama hatası: PayPal tutarları eşleşmiyor (brüt %s).
vi_vn: Lỗi xác thực: Số tiền PayPal không khớp (tổng %s).
zh_cn: 验证错误：PayPal金额不匹配（总收入％s）。

source: Validation error: PayPal IPN response from a different email address (%s).
de_de: Validierungsfehler: PayPal-IPN-Antwort von einer anderen E-Mail-Adresse ( %s).
fr_fr: Erreur de validation: réponse IPN PayPal d'une autre adresse e-mail ( %s).
it_it: Errore di convalida: risposta IPN PayPal da un indirizzo email diverso ( %s).
ja: 検証エラー：別のメールアドレス（％s）からのPayPal IPN応答。
pl_pl: Błąd sprawdzania poprawności: odpowiedź PayPal IPN z innego adresu e-mail ( %s).
pt_pt: Erro de validação: resposta do IPN do PayPal de um endereço de email diferente ( %s).
ru_ru: Ошибка проверки: ответ PayPal IPN с другого адреса электронной почты ( %s).
tr_tr: Doğrulama hatası: Farklı bir e-posta adresinden ( %s) PayPal IPN yanıtı.
vi_vn: Lỗi xác thực: Phản hồi PayPal IPN từ một địa chỉ email khác ( %s).
zh_cn: 验证错误：来自其他电子邮件地址（％s）的PayPal IPN响应。

source: Order #%s has been marked paid by PayPal IPN, but was previously cancelled. Admin handling required.
de_de: Die Bestellnummer %s wurde von PayPal IPN als bezahlt markiert, aber zuvor storniert. Admin-Handling erforderlich.
fr_fr: La commande # %s a été marquée comme payée par PayPal IPN, mais a déjà été annulée. Manipulation administrative requise.
it_it: L'ordine n.% S è stato contrassegnato come pagato da PayPal IPN, ma è stato precedentemente annullato. Gestione dell'amministratore richiesta.
ja: 注文番号％sはPayPal IPNによって支払い済みとマークされていますが、以前にキャンセルされました。管理者による処理が必要です。
pl_pl: Zamówienie nr %s zostało oznaczone jako opłacone przez PayPal IPN, ale zostało wcześniej anulowane. Wymagana obsługa administracyjna.
pt_pt: O pedido # %s foi marcado como pago pelo IPN do PayPal, mas foi cancelado anteriormente. Manuseio de administrador necessário.
ru_ru: Заказ № %s был помечен как оплаченный IPP PayPal, но ранее был отменен. Требуется администрирование.
tr_tr: % S numaralı sipariş PayPal IPN tarafından ücretli olarak işaretlendi, ancak daha önce iptal edildi. Yönetici işlemleri gerekiyor.
vi_vn: Đơn hàng # %s đã được đánh dấu thanh toán bằng PayPal IPN, nhưng trước đó đã bị hủy. Yêu cầu xử lý quản trị viên.
zh_cn: PayPal IPN已将订单＃％s标记为已付款，但先前已取消。需要管理员处理。

source: EasyBook WooCommerce Payments
de_de: EasyBook WooCommerce Zahlungen
fr_fr: Paiements EasyBook WooCommerce
it_it: Pagamenti WooCommerce EasyBook
pl_pl: Płatności EasyBook WooCommerce
pt_pt: Pagamentos do EasyBook WooCommerce
tr_tr: EasyBook WooCommerce Ödemeleri
vi_vn: EasyBook Thanh toán WooC Commerce
zh_cn: EasyBook WooCommerce付款

source: A custom plugin for EasyBook - Hotel & Tour Booking WordPress Theme
de_de: Ein benutzerdefiniertes Plugin für EasyBook - Hotel &amp; Tour Booking WordPress Theme
fr_fr: Un plugin personnalisé pour EasyBook - Thème WordPress de réservation d'hôtels et de visites
it_it: Un plug-in personalizzato per EasyBook - Tema WordPress per prenotazione di hotel e tour
ja: EasyBookのカスタムプラグイン-ホテルおよびツアー予約のWordPressテーマ
pl_pl: Własna wtyczka do EasyBook - motyw WordPress do rezerwacji hoteli i wycieczek
pt_pt: Um plugin personalizado para EasyBook - Tema WordPress para reservas de hotéis e passeios
ru_ru: Пользовательский плагин для EasyBook - бронирование отелей и туров WordPress Theme
tr_tr: EasyBook için özel bir eklenti - Otel ve Tur Rezervasyonu WordPress Tema
vi_vn: Một plugin tùy chỉnh cho EasyBook - Đặt phòng khách sạn &amp; tour du lịch WordPress Theme
zh_cn: EasyBook的自定义插件-酒店和旅游预订WordPress主题

source: https://easybook.cththemes.com
vi_vn: https://easybook.cththeme.com

source: CTHthemes
vi_vn: CTHtheme
zh_cn: CTH主题

source: http://themeforest.net/user/cththemes
vi_vn: http://themeforest.net/user/cththeme

source: PayPal email
fr_fr: Email Paypal
it_it: Email PayPal
ja: PayPalメール
pt_pt: Email do Paypal
ru_ru: Электронная почта PayPal
tr_tr: PayPal e-postası
zh_cn: 贝宝电子邮件
