Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Select Google Map width
it_it: Seleziona la larghezza di Google Map
ja: Googleマップの幅を選択
pl_pl: Wybierz szerokość mapy Google
ru_ru: Выберите ширину карты Google
tr_tr: Google Harita genişliğini seçin
vi_vn: Chọn chiều rộng Google Map
zh_cn: 选择谷歌地图宽度

source: Membership Plans - Woo
it_it: Piani di abbonamento - Woo
ja: 会員プラン-ウー
pl_pl: Plany członkostwa - Woo
ru_ru: Планы членства - Ву
tr_tr: Üyelik Planları - Woo
vi_vn: Kế hoạch thành viên - Woo
zh_cn: 会员计划-Woo

source: Best price item number. 0 for first item. Leave empty for none.
it_it: Numero articolo miglior prezzo. 0 per il primo articolo. Lascia vuoto per nessuno.
ja: 最安値のアイテム番号。最初のアイテムの場合は0。何もない場合は空のままにします。
pl_pl: Numer artykułu w najlepszej cenie. 0 dla pierwszego elementu. Pozostaw puste na brak.
ru_ru: Лучшая цена товара номер. 0 для первого элемента. Оставьте пустым ни для кого.
tr_tr: En iyi fiyat ürün numarası. İlk öğe için 0. Hiçbiri için boş bırakın.
vi_vn: Mặt hàng giá tốt nhất. 0 cho mục đầu tiên. Để trống cho không.
zh_cn: 最佳价格商品编号。第一项为0。一无所有。

source: Show Search Form
it_it: Mostra modulo di ricerca
ja: 検索フォームを表示
pl_pl: Pokaż formularz wyszukiwania
ru_ru: Показать форму поиска
tr_tr: Arama Formunu Göster
vi_vn: Hiển thị mẫu tìm kiếm
zh_cn: 显示搜寻表格

source: Hide Text Field
it_it: Nascondi campo di testo
ja: テキストフィールドを隠す
pl_pl: Ukryj pole tekstowe
ru_ru: Скрыть текстовое поле
tr_tr: Metin Alanını Gizle
vi_vn: Ẩn trường văn bản
zh_cn: 隐藏文字栏位

source: Content After Search
it_it: Contenuto dopo la ricerca
ja: 検索後のコンテンツ
pl_pl: Treść po wyszukiwaniu
ru_ru: Содержание после поиска
tr_tr: Arama Sonrası İçerik
vi_vn: Nội dung sau khi tìm kiếm
zh_cn: 搜索后的内容

source: Slideshow Images
it_it: Immagini di presentazione
ja: スライドショー画像
pl_pl: Obrazy pokazu slajdów
ru_ru: Изображения слайд-шоу
tr_tr: Slayt Gösterisi Resimleri
vi_vn: Hình ảnh trình chiếu
zh_cn: 幻灯片图像

source: Youtube or Vimeo Video ID
it_it: ID video Youtube o Vimeo
ja: YoutubeまたはVimeoビデオID
pl_pl: Identyfikator wideo Youtube lub Vimeo
ru_ru: Youtube или Vimeo Video ID
tr_tr: Youtube veya Vimeo Video Kimliği
vi_vn: ID video Youtube hoặc Vimeo
zh_cn: YouTube或Vimeo视频ID

source: Your Youtube or Vimeo video ID: Hg5iNVSp2z8
it_it: Il tuo ID video Youtube o Vimeo: Hg5iNVSp2z8
ja: YoutubeまたはVimeoの動画ID：Hg5iNVSp2z8
pl_pl: Twój identyfikator wideo na YouTube lub Vimeo: Hg5iNVSp2z8
ru_ru: Ваш ID видео на Youtube или Vimeo: Hg5iNVSp2z8
tr_tr: Youtube veya Vimeo video kimliğiniz: Hg5iNVSp2z8
vi_vn: ID video Youtube hoặc Vimeo của bạn: Hg5iNVSp2z8
zh_cn: 您的YouTube或Vimeo视频ID：Hg5iNVSp2z8

source: Hosted Video URL
it_it: URL video ospitato
ja: ホストされている動画のURL
pl_pl: Adres URL hostowanego wideo
ru_ru: URL размещенного видео
tr_tr: Barındırılan Video URL'si
vi_vn: URL video được lưu trữ
zh_cn: 托管视频网址

source: Your hosted video URL (should be in.mp4 format)
it_it: L'URL del video ospitato (dovrebbe essere in formato .mp4)
ja: ホストされている動画のURL（in.mp4形式である必要があります）
pl_pl: Adres URL hostowanego filmu (powinien być w formacie mp4)
ru_ru: URL вашего размещенного видео (должен быть в формате .mp4)
tr_tr: Barındırılan video URL'niz (.mp4 biçiminde olmalıdır)
vi_vn: URL video được lưu trữ của bạn (phải ở định dạng in.mp4)
zh_cn: 您的托管视频网址（应为.mp4格式）

source: Overlay Opacity value 0.0 - 1. Default 0.5
it_it: Valore di opacità overlay 0,0 - 1. Predefinito 0,5
ja: オーバーレイの不透明度値0.0-1.デフォルト0.5
pl_pl: Nakładka Wartość krycia 0,0 - 1. Domyślnie 0,5
ru_ru: Значение непрозрачности наложения 0,0 - 1. По умолчанию 0,5
tr_tr: Kaplama Opaklık değeri 0.0 - 1. Varsayılan 0.5
vi_vn: Lớp phủ Giá trị độ mờ 0,0 - 1. Mặc định 0,5
zh_cn: 叠加不透明度值0.0-1。默认值为0.5

source: Accordion Item
it_it: Articolo della fisarmonica
ja: アコーディオンアイテム
pl_pl: Przedmiot na akordeon
ru_ru: Аккордеонный Предмет
tr_tr: Akordeon Öğesi
vi_vn: Vật phẩm phù hợp
zh_cn: 手风琴项目

source: Active Item - 0 for first item
it_it: Articolo attivo - 0 per il primo oggetto
ja: アクティブなアイテム-最初のアイテムの場合は0
pl_pl: Aktywny przedmiot - 0 dla pierwszego przedmiotu
ru_ru: Активный предмет - 0 для первого предмета
tr_tr: Etkin Öğe - ilk öğe için 0
vi_vn: Mục hoạt động - 0 cho mục đầu tiên
zh_cn: 有效项目-第一项为0

source: Contact
it_it: Contatto
ja: 連絡先
pl_pl: Kontakt
ru_ru: контакт
tr_tr: İletişim
vi_vn: Tiếp xúc
zh_cn: 联系

source: Choose Image
it_it: Scegli immagine
ja: 画像を選択
pl_pl: Wybierz obraz
ru_ru: Выберите изображение
tr_tr: Resim Seçin
vi_vn: Chọn hình ảnh
zh_cn: 选择图片

source: Link
it_it: collegamento
ja: リンク
pl_pl: Połączyć
ru_ru: Ссылка на сайт
tr_tr: bağlantı
vi_vn: Liên kết
zh_cn: 链接

source: Our Partners
it_it: I nostri partner
ja: 当社のパートナー
pl_pl: Nasi partnerzy
ru_ru: Наши партнеры
tr_tr: Ortaklarımız
vi_vn: Những cộng sự của chúng ta
zh_cn: 我们的合作伙伴

source: Partners Images
it_it: Immagini dei partner
ja: パートナー画像
pl_pl: Obrazy partnerów
ru_ru: Изображения партнеров
tr_tr: Ortak Resimleri
vi_vn: Hình ảnh đối tác
zh_cn: 合作伙伴图片

source: Partner Links
it_it: Link partner
ja: パートナーリンク
pl_pl: Linki partnerskie
ru_ru: Партнерские ссылки
tr_tr: Ortak Bağlantıları
vi_vn: Liên kết đối tác
zh_cn: 合作伙伴链接

source: Enter links for each partner (Note: divide links with linebreaks (Enter) or | and no spaces).
it_it: Immettere i collegamenti per ciascun partner (Nota: dividere i collegamenti con le interruzioni di riga (Invio) o | e senza spazi).
ja: 各パートナーのリンクを入力します（注：リンクを改行（Enter）または|で区切り、スペースを入れないでください）。
pl_pl: Wprowadź linki dla każdego partnera (Uwaga: dziel linki z podziałem linii (Enter) lub | i bez spacji).
ru_ru: Введите ссылки для каждого партнера (Примечание: разделите ссылки с помощью переносов строк (Enter) или | и без пробелов).
tr_tr: Her bir iş ortağı için bağlantı girin (Not: bağlantıları, çizgi satırlarına ayırın (Enter) veya | ve boşluk bırakmayın).
vi_vn: Nhập liên kết cho từng đối tác (Lưu ý: chia liên kết với ngắt dòng (Enter) hoặc | và không có khoảng trắng).
zh_cn: 输入每个合作伙伴的链接（注意：请用换行符（输入）或|分隔链接，并且不包含空格）。

source: Is External Links
it_it: Collegamenti esterni
ja: 外部リンクは
pl_pl: To linki zewnętrzne
ru_ru: Внешние ссылки
tr_tr: Dış Bağlantılar mı
vi_vn: Là liên kết ngoài
zh_cn: 是外部链接

source: Team Box
ja: チームボックス
tr_tr: Takım Kutusu
vi_vn: Đội hộp
zh_cn: 团队框

source: Title Link
it_it: Link al titolo
ja: タイトルリンク
pl_pl: Link do tytułu
ru_ru: Название Ссылка
tr_tr: Başlık Bağlantısı
vi_vn: Liên kết tiêu đề
zh_cn: 标题链接

source: Follow
it_it: Seguire
ja: フォロー
pl_pl: Podążać
ru_ru: следить
tr_tr: Takip et
vi_vn: Theo
zh_cn: 跟随

source: Hero Section Map
it_it: Mappa della sezione degli eroi
ja: ヒーローセクションマップ
pl_pl: Mapa przekroju bohatera
ru_ru: Карта раздела героя
tr_tr: Kahraman Kesit Haritası
vi_vn: Bản đồ phần anh hùng
zh_cn: 英雄区地图

source: Use Added Locations
it_it: Usa posizioni aggiunte
ja: 追加した場所を使用する
pl_pl: Użyj dodanych lokalizacji
ru_ru: Использовать добавленные локации
tr_tr: Eklenen Yerleri Kullan
vi_vn: Sử dụng vị trí đã thêm
zh_cn: 使用添加的位置

source: Categories List
it_it: Elenco delle categorie
ja: カテゴリーリスト
pl_pl: Lista kategorii
ru_ru: Список категорий
tr_tr: Kategoriler Listesi
vi_vn: Danh mục danh mục
zh_cn: 分类列表

source: Listings Map Data
it_it: Elenco dati mappa
ja: リストマップデータ
pl_pl: Dane mapy aukcji
ru_ru: Картографические данные
tr_tr: Listeler Harita Verileri
vi_vn: Danh sách dữ liệu bản đồ
zh_cn: 列表地图数据

source: Or Show listings nearby user location?
it_it: Oppure Mostra gli elenchi nelle vicinanze dell'utente?
ja: または、ユーザーの場所の近くにリストを表示しますか？
pl_pl: Lub Pokaż oferty w pobliżu lokalizacji użytkownika?
ru_ru: Или Показать списки мест поблизости пользователя?
tr_tr: Veya yakındaki kullanıcının bulunduğu yeri göster?
vi_vn: Hoặc Hiển thị danh sách vị trí người dùng gần đó?
zh_cn: 还是显示附近的用户位置列表？

source: Collage Images
it_it: Immagini collage
ja: コラージュ画像
pl_pl: Obrazy kolażu
ru_ru: Коллаж Изображения
tr_tr: Kolaj Görüntüleri
vi_vn: Ảnh ghép
zh_cn: 拼贴图像

source: Images
it_it: immagini
ja: 画像
pl_pl: Zdjęcia
ru_ru: Картинки
tr_tr: Görüntüler
vi_vn: Hình ảnh
zh_cn: 图片

source: Image Title
it_it: Titolo dell'immagine
ja: 画像タイトル
pl_pl: Tytuł obrazu
ru_ru: Название изображения
tr_tr: Resim Başlığı
vi_vn: Tiêu đề hình ảnh
zh_cn: 图片标题

source: For editing only
it_it: Solo per la modifica
ja: 編集専用
pl_pl: Tylko do edycji
ru_ru: Только для редактирования
tr_tr: Yalnızca düzenleme için
vi_vn: Chỉ chỉnh sửa
zh_cn: 仅用于编辑

source: Left Position
it_it: Posizione sinistra
ja: 左の位置
pl_pl: Pozycja lewa
ru_ru: Левая позиция
tr_tr: Sol Konum
vi_vn: Vị trí bên trái
zh_cn: 左位置

source: Left position (%) related to element (top-left corner)
it_it: Posizione sinistra (%) correlata all'elemento (angolo in alto a sinistra)
ja: 要素に関連する左位置（％）（左上隅）
pl_pl: Lewa pozycja (%) związana z elementem (lewy górny róg)
ru_ru: Левая позиция (%), связанная с элементом (верхний левый угол)
tr_tr: Öğeyle ilişkili sol konum (%) (sol üst köşe)
vi_vn: Vị trí bên trái (%) liên quan đến yếu tố (góc trên bên trái)
zh_cn: 与元素相关的左位置（％）（左上角）

source: Top Position
it_it: Posizione in alto
ja: トップポジション
pl_pl: Najwyższa pozycja
ru_ru: Верхняя позиция
tr_tr: Üst Konum
vi_vn: Vị trí hàng đầu
zh_cn: 最高职位

source: Zindex
zh_cn: Z索引

source: Use to control image displaying in Z axis.
it_it: Utilizzare per controllare la visualizzazione dell'immagine nell'asse Z.
ja: Z軸に表示される画像を制御するために使用します。
pl_pl: Służy do sterowania wyświetlaniem obrazu w osi Z.
ru_ru: Используется для управления отображением изображения по оси Z.
tr_tr: Z ekseninde görüntü göstermeyi kontrol etmek için kullanın.
vi_vn: Sử dụng để điều khiển hình ảnh hiển thị theo trục Z.
zh_cn: 用于控制Z轴上的图像显示。

source: Animation Image?
it_it: Immagine di animazione?
ja: アニメーション画像？
pl_pl: Obraz animacji?
ru_ru: Анимационное изображение?
tr_tr: Animasyon Resmi?
vi_vn: Hình ảnh hoạt hình?
zh_cn: 动画图像？

source: Animation Duration Order
it_it: Ordine durata animazione
ja: アニメーション期間の順序
pl_pl: Czas trwania animacji
ru_ru: Порядок продолжительности анимации
tr_tr: Animasyon Süresi Sırası
vi_vn: Thứ tự thời lượng hoạt hình
zh_cn: 动画时长顺序

source: Choose from 1 to 5: 1-0s, 2-2.5s, 3-3.5s, 4-4.5s, 5-5.5s
it_it: Scegli da 1 a 5: 1-0, 2-2,5, 3-3,5, 4-4,5, 5-5,5
ja: 1から5を選択：1-0s、2-2.5s、3-3.5s、4-4.5s、5-5.5s
pl_pl: Wybierz od 1 do 5: 1-0s, 2-2,5s, 3-3,5s, 4-4,5s, 5-5,5s
ru_ru: Выберите от 1 до 5: 1-0, 2-2,5 с, 3-3,5 с, 4-4,5 с, 5-5,5 с
tr_tr: 1 ile 5 arasında seçim yapın: 1-0s, 2-2.5s, 3-3.5s, 4-4.5s, 5-5.5s
vi_vn: Chọn từ 1 đến 5: 1-0, 2-2.5s, 3-3.5s, 4-4.5s, 5-5.5s
zh_cn: 从1到5中选择：1-0s，2-2.5s，3-3.5s，4-4.5s，5-5.5s

source: Display content?
it_it: Visualizza contenuto?
ja: コンテンツを表示しますか？
pl_pl: Wyświetlać zawartość?
ru_ru: Показать контент?
tr_tr: İçerik gösterilsin mi?
vi_vn: Hiển thị nội dung?
zh_cn: 显示内容？

source: Display Icon?
it_it: Icona display?
ja: アイコンを表示しますか？
pl_pl: Wyświetl ikonę?
ru_ru: Дисплей Иконка?
tr_tr: Ekran simgesi?
vi_vn: Biểu tượng hiển thị?
zh_cn: 显示图标？

source: Hero Search
it_it: Ricerca eroi
ja: ヒーロー検索
pl_pl: Wyszukiwanie bohaterów
ru_ru: Поиск героя
tr_tr: Kahraman Arama
vi_vn: Anh hùng tìm kiếm
zh_cn: 英雄搜寻

source: Blog Posts
it_it: I post del blog
ja: ブログ投稿
pl_pl: Posty na blogu
ru_ru: Сообщения в блоге
tr_tr: Blog Yazıları
vi_vn: Bài đăng trên blog
zh_cn: 博客文章

source: Enter some text
it_it: Inserisci del testo
ja: テキストを入力してください
pl_pl: Wpisz tekst
ru_ru: Введите текст
tr_tr: Biraz metin girin
vi_vn: Nhập một số văn bản
zh_cn: 输入一些文字

source: Number of Posts
it_it: Numero di post
ja: 投稿数
pl_pl: Liczba postów
ru_ru: Количество постов
tr_tr: Mesaj Sayısı
vi_vn: Số bài viết
zh_cn: 帖子数

source: One
it_it: Uno
pl_pl: Jeden
ru_ru: Один
tr_tr: Bir
vi_vn: Một
zh_cn: 一

source: Two
it_it: Due
ja: 二
pl_pl: Dwa
ru_ru: Два
tr_tr: İki
vi_vn: Hai
zh_cn: 二

source: Five
it_it: Cinque
ja: 五
pl_pl: Pięć
tr_tr: Beş
vi_vn: Số năm
zh_cn: 五

source: Ten
it_it: questo
ja: 本
ru_ru: это
tr_tr: bu
vi_vn: điều này
zh_cn: 此

source: Asked Question
it_it: Domanda posta
ja: 質問をしました
pl_pl: Zadane pytanie
ru_ru: Заданный вопрос
tr_tr: Sorulan Soru
vi_vn: Câu hỏi đã hỏi
zh_cn: 问的问题

source: Question List
it_it: Elenco delle domande
ja: 質問リスト
pl_pl: Lista pytań
ru_ru: Список вопросов
tr_tr: Soru Listesi
vi_vn: Danh sách câu hỏi
zh_cn: 问题清单

source: Question Title
it_it: Titolo della domanda
ja: 質問のタイトル
pl_pl: Tytuł pytania
ru_ru: Название вопроса
tr_tr: Soru başlığı
vi_vn: Tiêu đề Câu hỏi
zh_cn: 问题标题

source: Enter Keyword
it_it: Inserisci la parola chiave
ja: キーワードを入力してください
pl_pl: Wpisz słowo kluczowe
ru_ru: Введите ключевое слово
tr_tr: Anahtar Kelimeyi Girin
vi_vn: Nhập từ khóa
zh_cn: 输入关键字

source: Locations Query
it_it: Query sulle posizioni
ja: 場所のクエリ
pl_pl: Zapytanie o lokalizacje
ru_ru: Запрос местоположения
tr_tr: Konumlar Sorgusu
vi_vn: Truy vấn vị trí
zh_cn: 位置查询

source: Select Locations to include (Leave empty for ALL)
it_it: Seleziona le posizioni da includere (lascia vuoto per TUTTI)
ja: 含める場所を選択します（すべては空のままにします）
pl_pl: Wybierz lokalizacje do włączenia (Pozostaw puste dla WSZYSTKICH)
ru_ru: Выберите местоположения для включения (оставьте пустым для ВСЕХ)
tr_tr: Eklenecek Yerler'i seçin (TÜMÜ için boş bırakın)
vi_vn: Chọn Địa điểm để bao gồm (Để trống cho TẤT CẢ)
zh_cn: 选择要包含的位置（全部保留为空）

source: Or Locations to exclude (Leave empty for ALL)
it_it: O posizioni da escludere (lasciare vuoto per TUTTI)
ja: または除外する場所（すべては空のまま）
pl_pl: Lub Lokalizacje do wykluczenia (Pozostaw puste dla WSZYSTKICH)
ru_ru: Или места для исключения (оставьте пустым для ВСЕХ)
tr_tr: Veya Hariç tutulacak yerler (ALL için boş bırakın)
vi_vn: Hoặc các vị trí để loại trừ (Để trống cho TẤT CẢ)
zh_cn: 或要排除的位置（全部留空）

source: Term Group
ja: 用語グループ
pl_pl: Grupa terminowa
tr_tr: Dönem Grubu
vi_vn: Nhóm hạn
zh_cn: 术语组

source: Term ID
it_it: ID termine
ja: 期間ID
pl_pl: Identyfikator terminu
ru_ru: Термин ID
tr_tr: Terim Kimliği
vi_vn: ID hạn
zh_cn: 条款编号

source: Parent
it_it: Genitore
ja: 親
pl_pl: Rodzic
ru_ru: родитель
tr_tr: ebeveyn
vi_vn: Cha mẹ
zh_cn: 父母

source: Term Count
it_it: Termine Count
ja: 期間カウント
pl_pl: Liczba liczyć
ru_ru: Срок отсчета
tr_tr: Dönem Sayısı
vi_vn: Số lượng hạn
zh_cn: 期限计数

source: For Include above
it_it: Per includere sopra
ja: 上記を含める
pl_pl: Do Uwzględnij powyżej
ru_ru: Для включения выше
tr_tr: Yukarıya ekle için
vi_vn: Cho Bao gồm ở trên
zh_cn: 对于以上包含

source: Select how to sort retrieved categories. More at
it_it: Seleziona come ordinare le categorie recuperate. Più a
ja: 取得したカテゴリの並べ替え方法を選択します。でもっと
pl_pl: Wybierz sposób sortowania pobranych kategorii. Więcej w
ru_ru: Выберите способ сортировки найденных категорий. Больше на
tr_tr: Geri alınan kategorilerin nasıl sıralanacağını seçin. Daha fazla
vi_vn: Chọn cách sắp xếp các danh mục lấy. Hơn
zh_cn: 选择如何对检索到的类别进行排序。更多内容

source: Hide Empty
it_it: Nascondi vuoto
ja: 空を隠す
pl_pl: Ukryj pusty
ru_ru: Скрыть пусто
tr_tr: Boş Gizle
vi_vn: Ẩn sản phẩm nào
zh_cn: 隐藏空

source: Whether to hide categories not assigned to any listings
it_it: Se nascondere le categorie non assegnate a nessun elenco
ja: リストに割り当てられていないカテゴリを非表示にするかどうか
pl_pl: Określa, czy ukrywać kategorie nieprzypisane do żadnych ofert
ru_ru: Скрывать ли категории, не назначенные ни в одной записи
tr_tr: Herhangi bir girişe atanmamış kategorilerin gizlenip gizlenmeyeceği
vi_vn: Có nên ẩn danh mục không được chỉ định cho bất kỳ danh sách
zh_cn: 是否隐藏未分配给任何列表的类别

source: Number of Locations to show
it_it: Numero di posizioni da mostrare
ja: 表示する場所の数
pl_pl: Liczba lokalizacji do pokazania
ru_ru: Количество мест для отображения
tr_tr: Gösterilecek Konum Sayısı
vi_vn: Số lượng vị trí hiển thị
zh_cn: 显示的地点数

source: Number of Locations to show (0 for all).
it_it: Numero di posizioni da mostrare (0 per tutti).
ja: 表示する場所の数（すべて0）。
pl_pl: Liczba lokalizacji do wyświetlenia (0 dla wszystkich).
ru_ru: Количество отображаемых местоположений (0 для всех).
tr_tr: Gösterilecek Konum Sayısı (tümü için 0).
vi_vn: Số lượng vị trí hiển thị (0 cho tất cả).
zh_cn: 要显示的位置数（全部为0）。

source: Locations Layout
it_it: Layout delle posizioni
ja: 場所のレイアウト
pl_pl: Układ lokalizacji
ru_ru: Расположение мест
tr_tr: Konum Düzeni
vi_vn: Bố cục vị trí
zh_cn: 地点布局

source: Locations Items Width
it_it: Larghezza elementi posizioni
ja: ロケーションアイテムの幅
pl_pl: Lokalizacje Przedmioty Szerokość
ru_ru: Расположение элементов Ширина
tr_tr: Konumlar Öğeler Genişlik
vi_vn: Vị trí mục Chiều rộng
zh_cn: 位置项目宽度

source: Defined location width. Available values are x1(default),x2(x2 width),x3(x3 width), and separated by comma. Ex: x1,x1,x2,x1,x1,x1
it_it: Larghezza della posizione definita. I valori disponibili sono x1 (impostazione predefinita), x2 (larghezza x2), x3 (larghezza x3) e separati da virgola. Es: x1, x1, x2, x1, x1, x1
ja: 定義された場所の幅。使用可能な値は、x1（デフォルト）、x2（x2幅）、x3（x3幅）で、コンマで区切られています。例：x1、x1、x2、x1、x1、x1
pl_pl: Zdefiniowana szerokość lokalizacji. Dostępne wartości to x1 (domyślnie), x2 (szerokość x2), x3 (szerokość x3) i oddzielone przecinkami. Np .: x1, x1, x2, x1, x1, x1
ru_ru: Определенная ширина местоположения. Доступны следующие значения: x1 (по умолчанию), x2 (ширина x2), x3 (ширина x3) и разделенные запятой. Пример: x1, x1, x2, x1, x1, x1
tr_tr: Tanımlanmış konum genişliği. Kullanılabilir değerler x1 (varsayılan), x2 (x2 genişliği), x3 (x3 genişliği) ve virgülle ayrılmıştır. Örn: x1, x1, x2, x1, x1, x1
vi_vn: Xác định chiều rộng vị trí. Các giá trị khả dụng là x1 (mặc định), x2 (x2 width), x3 (x3 width) và được phân tách bằng dấu phẩy. Vd: x1, x1, x2, x1, x1, x1
zh_cn: 定义的位置宽度。可用值为x1（默认），x2（x2宽度），x3（x3宽度），并以逗号分隔。例如：x1，x1，x2，x1，x1，x1

source: View All Link
it_it: Visualizza tutti i collegamenti
ja: すべてのリンクを表示
pl_pl: Wyświetl wszystkie linki
ru_ru: Просмотреть все ссылки
tr_tr: Tüm Bağlantıyı Görüntüle
vi_vn: Xem tất cả liên kết
zh_cn: 查看全部链接

source: Listing archive page:
it_it: Elenco della pagina di archivio:
ja: アーカイブページのリスト：
pl_pl: Strona archiwizacji listy:
ru_ru: Страница архива листинга:
tr_tr: Liste arşiv sayfası:
vi_vn: Trang lưu trữ danh sách:
zh_cn: 列表存档页面：

source: <span>%s </span> Hotel
ja: <span>％s</span>ホテル
ru_ru: Отель <span> %s</span>
tr_tr: <span> %s</span> Otel
vi_vn: <span> %s</span> khách sạn
zh_cn: <span>％的</span>酒店

source: Explore All Cities
it_it: Esplora tutte le città
ja: すべての都市を探索
pl_pl: Przeglądaj wszystkie miasta
ru_ru: Исследуй все города
tr_tr: Tüm Şehirleri Keşfet
vi_vn: Khám phá tất cả các thành phố
zh_cn: 探索所有城市

source: Popup Video
it_it: Video popup
ja: ポップアップ動画
pl_pl: Wyskakujące wideo
ru_ru: Всплывающее видео
tr_tr: Popup Videosu
vi_vn: Video quảng cáo
zh_cn: 弹出视频

source: Video URL
it_it: URL del video
ja: ビデオURL
pl_pl: URL wideo
ru_ru: URL видео
tr_tr: Video linki
vi_vn: URL video
zh_cn: 影片网址

source: Your Youtube, Vimeo or hosted video url
it_it: Il tuo Youtube, Vimeo o l'URL del video ospitato
ja: Youtube、Vimeo、またはホストされている動画のURL
pl_pl: Twój Youtube, Vimeo lub URL hostowanego filmu
ru_ru: Ваш Youtube, Vimeo или размещенный URL-адрес видео
tr_tr: Youtube, Vimeo veya barındırılan video URL'niz
vi_vn: Youtube, Vimeo hoặc url video được lưu trữ của bạn
zh_cn: 您的YouTube，Vimeo或托管的视频网址

source: Video Title
it_it: Titolo del video
ja: ビデオタイトル
pl_pl: tytuł nagrania
ru_ru: Название видео
tr_tr: video başlığı
vi_vn: tiêu đề video
zh_cn: 影片标题

source: Button Icon
it_it: Icona del pulsante
ja: ボタンアイコン
pl_pl: Ikona przycisku
ru_ru: Значок кнопки
tr_tr: Düğme simgesi
vi_vn: Biểu tượng nút
zh_cn: 按钮图示

source: Pricing Item
it_it: Articolo di prezzo
ja: 価格アイテム
pl_pl: Pozycja cenowa
ru_ru: Пункт ценообразования
tr_tr: Fiyatlandırma Öğesi
vi_vn: Vật phẩm định giá
zh_cn: 定价项目

source: SubTitle
it_it: Sottotitolo
ja: 字幕
pl_pl: Podtytuł
ru_ru: подзаголовок
tr_tr: Alt yazı
vi_vn: Phụ đề
zh_cn: 字幕

source: Featured Price
it_it: Prezzo in evidenza
ja: 注目の価格
pl_pl: Wyróżniona cena
ru_ru: Рекомендуемая цена
tr_tr: Özel Fiyat
vi_vn: Giá nổi bật
zh_cn: 特色价格

source: Recommended Icon
it_it: Icona consigliata
ja: 推奨アイコン
pl_pl: Zalecana ikona
ru_ru: Рекомендуемая иконка
tr_tr: Önerilen Simge
vi_vn: Biểu tượng đề xuất
zh_cn: 推荐图标

source: Recommended Text
it_it: Testo raccomandato
ja: 推奨テキスト
pl_pl: Zalecany tekst
ru_ru: Рекомендуемый текст
tr_tr: Önerilen Metin
vi_vn: Văn bản đề xuất
zh_cn: 推荐文字

source: Listing Slider Item
it_it: Elemento di scorrimento elenco
ja: スライダーアイテムのリスト
pl_pl: Element suwaka aukcji
ru_ru: Список слайдеров
tr_tr: Liste Kaydırma Öğesi
vi_vn: Danh sách thanh trượt
zh_cn: 列出滑块项目

source: Categories Query
it_it: Query categorie
ja: カテゴリー照会
pl_pl: Zapytanie o kategorie
ru_ru: Категории Запрос
tr_tr: Kategoriler Sorgu
vi_vn: Danh mục truy vấn
zh_cn: 分类查询

source: Select Categories to include (Leave empty for ALL)
it_it: Seleziona le categorie da includere (lascia vuoto per TUTTI)
ja: 含めるカテゴリを選択します（すべては空のままにします）
pl_pl: Wybierz kategorie do uwzględnienia (Pozostaw puste dla WSZYSTKICH)
ru_ru: Выберите категории для включения (оставьте пустым для ВСЕХ)
tr_tr: Eklenecek Kategorileri seçin (TÜMÜ için boş bırakın)
vi_vn: Chọn Danh mục để bao gồm (Để trống cho TẤT CẢ)
zh_cn: 选择要包括的类别（全部留空）

source: Or Categories to exclude (Leave empty for ALL)
it_it: O categorie da escludere (lasciare vuoto per TUTTI)
ja: または除外するカテゴリ（すべては空のまま）
pl_pl: Lub kategorie do wykluczenia (Pozostaw puste dla WSZYSTKICH)
ru_ru: Или Категории для исключения (Оставьте пустым для ВСЕХ)
tr_tr: Veya hariç tutulacak Kategoriler (TÜMÜ için boş bırakın)
vi_vn: Hoặc Danh mục để loại trừ (Để trống cho TẤT CẢ)
zh_cn: 或要排除的类别（全部留空）

source: Number of Categories to show
it_it: Numero di categorie da mostrare
ja: 表示するカテゴリの数
pl_pl: Liczba kategorii do wyświetlenia
ru_ru: Количество категорий для отображения
tr_tr: Gösterilecek Kategori Sayısı
vi_vn: Số danh mục cần hiển thị
zh_cn: 显示的类别数

source: Number of Categories to show (0 for all).
it_it: Numero di categorie da mostrare (0 per tutti).
ja: 表示するカテゴリの数（すべて0）。
pl_pl: Liczba kategorii do wyświetlenia (0 dla wszystkich).
ru_ru: Количество категорий для отображения (0 для всех).
tr_tr: Gösterilecek Kategori sayısı (tümü için 0).
vi_vn: Số lượng danh mục để hiển thị (0 cho tất cả).
zh_cn: 要显示的类别数（全部为0）。

source: Categories Layout
it_it: Layout delle categorie
ja: カテゴリーのレイアウト
pl_pl: Układ kategorii
ru_ru: Расположение категорий
tr_tr: Kategoriler Düzeni
vi_vn: Thể loại Bố cục
zh_cn: 类别布局

source: Categories Items Width
it_it: Categorie Articoli Larghezza
ja: カテゴリーアイテムの幅
pl_pl: Kategorie Elementy Szerokość
ru_ru: Категории Элементы Ширина
tr_tr: Kategoriler Ürün Genişliği
vi_vn: Thể loại Mục Chiều rộng
zh_cn: 分类项目宽度

source: Defined category width. Available values are x1(default),x2(x2 width),x3(x3 width), and separated by comma. Ex: x1,x1,x2,x1,x1,x1
it_it: Larghezza della categoria definita. I valori disponibili sono x1 (impostazione predefinita), x2 (larghezza x2), x3 (larghezza x3) e separati da virgola. Es: x1, x1, x2, x1, x1, x1
ja: 定義されたカテゴリの幅。使用可能な値は、x1（デフォルト）、x2（x2幅）、x3（x3幅）で、コンマで区切られています。例：x1、x1、x2、x1、x1、x1
pl_pl: Zdefiniowana szerokość kategorii. Dostępne wartości to x1 (domyślnie), x2 (szerokość x2), x3 (szerokość x3) i oddzielone przecinkami. Np .: x1, x1, x2, x1, x1, x1
ru_ru: Определенная ширина категории. Доступны следующие значения: x1 (по умолчанию), x2 (ширина x2), x3 (ширина x3) и разделенные запятой. Пример: x1, x1, x2, x1, x1, x1
tr_tr: Tanımlanmış kategori genişliği. Kullanılabilir değerler x1 (varsayılan), x2 (x2 genişliği), x3 (x3 genişliği) ve virgülle ayrılmıştır. Örn: x1, x1, x2, x1, x1, x1
vi_vn: Xác định chiều rộng danh mục. Các giá trị khả dụng là x1 (mặc định), x2 (x2 width), x3 (x3 width) và được phân tách bằng dấu phẩy. Vd: x1, x1, x2, x1, x1, x1
zh_cn: 定义的类别宽度。可用值为x1（默认），x2（x2宽度），x3（x3宽度），并以逗号分隔。例如：x1，x1，x2，x1，x1，x1

source: Sticks Slider
ja: スティックスライダー
pl_pl: Slider Slider
ru_ru: Палочки Слайдер
tr_tr: Çubuk Sürgüsü
vi_vn: Gậy trượt
zh_cn: 棍棒滑块

source: Repeater List
it_it: Elenco ripetitori
ja: リピーターリスト
pl_pl: Lista repeaterów
ru_ru: Список повторителей
tr_tr: Tekrarlayıcı Listesi
vi_vn: Danh sách lặp
zh_cn: 中继器列表

source: Listings Grid
it_it: Griglia di annunci
ja: リストグリッド
pl_pl: Siatka ofert
ru_ru: Списки Сетка
vi_vn: Danh sách lưới
zh_cn: 列表网格
