Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Dashboard Menu
it_it: Menu Dashboard
ja: ダッシュボードメニュー
pl_pl: Menu deski rozdzielczej
ru_ru: Меню приборной панели
tr_tr: Gösterge Tablosu Menüsü
vi_vn: Menu bảng điều khiển
zh_cn: 仪表板菜单

source: Edit Profile
it_it: Modifica Profilo
ja: プロファイル編集
pl_pl: Edytuj profil
ru_ru: Редактировать профиль
tr_tr: Profili Düzenle
vi_vn: Chỉnh sửa hồ sơ
zh_cn: 编辑个人资料

source: Chats
it_it: gatti
ja: 猫
pl_pl: koty
ru_ru: коты
tr_tr: kediler
vi_vn: mèo
zh_cn: 猫

source: My listings
it_it: Le mie inserzioni
ja: 私のリスト
pl_pl: Moje oferty
ru_ru: Мои объявления
tr_tr: Listelerim
vi_vn: Danh sách của tôi
zh_cn: 我的清单

source: Expire
it_it: scadere
ja: 期限切れ
pl_pl: Wygasać
ru_ru: истекать
tr_tr: sona ermek
vi_vn: Hết hiệu lực
zh_cn: 到期

source: Add Listing
it_it: Aggiungi annuncio
ja: リストを追加
pl_pl: Dodaj ofertę
ru_ru: Добавить объявление
tr_tr: İlan Ekle
vi_vn: Thêm danh sách
zh_cn: 添加清单

source: Bookings
it_it: Prenotazioni
ja: ご予約
pl_pl: Rezerwacje
ru_ru: Бронирование
tr_tr: Rezervasyonları
vi_vn: Đặt chỗ
zh_cn: 订票

source: Comments
it_it: Commenti
ja: コメント
pl_pl: Komentarze
ru_ru: Комментарии
tr_tr: Yorumlar
vi_vn: Bình luận
zh_cn: 注释

source: Comments for you
it_it: Commenti per te
ja: あなたへのコメント
pl_pl: Komentarze dla ciebie
ru_ru: Комментарии для вас
tr_tr: Sizin için yorumlar
vi_vn: Bình luận cho bạn
zh_cn: 给你的评论

source: Add Listings
it_it: Aggiungi annunci
ja: リストを追加
pl_pl: Dodaj oferty
ru_ru: Добавить списки
tr_tr: İlan Ekle
vi_vn: Thêm danh sách
zh_cn: 添加清单

source: Add Room
it_it: Aggiungi camera
ja: 部屋を追加
pl_pl: Dodaj pokój
ru_ru: Добавить номер
tr_tr: Oda Ekle
vi_vn: Thêm phòng
zh_cn: 添加房间

source: Recent Activities
it_it: Attività recenti
ja: 最近の活動
pl_pl: Ostatnie aktywności
ru_ru: Последние мероприятия
tr_tr: Son Aktiviteler
vi_vn: Hoạt động gần đây
zh_cn: 近期活动

source: You have no activity
it_it: Non hai attività
ja: アクティビティがありません
pl_pl: Nie masz żadnej aktywności
ru_ru: У вас нет активности
tr_tr: Hiç aktiviten yok
vi_vn: Bạn không có hoạt động
zh_cn: 您没有活动

source: Inbox
it_it: Posta in arrivo
ja: 受信トレイ
pl_pl: W pudełku
ru_ru: входящие
tr_tr: Gelen kutusu
vi_vn: Hộp thư đến
zh_cn: 收件箱

source: Change Password
it_it: Cambia la password
ja: パスワードを変更する
pl_pl: Zmień hasło
ru_ru: Изменить пароль
tr_tr: Şifre değiştir
vi_vn: Đổi mật khẩu
zh_cn: 更改密码

source: Current Password
it_it: Password attuale
ja: 現在のパスワード
pl_pl: Aktualne hasło
ru_ru: текущий пароль
tr_tr: Şimdiki Şifre
vi_vn: Mật khẩu hiện tại
zh_cn: 当前密码

source: New Password
it_it: nuova password
ja: 新しいパスワード
pl_pl: nowe hasło
ru_ru: новый пароль
tr_tr: Yeni Şifre
vi_vn: mật khẩu mới
zh_cn: 新密码

source: Confirm New Password
it_it: Conferma la nuova password
ja: 新しいパスワードを確認
pl_pl: Potwierdź nowe hasło
ru_ru: Подтвердите новый пароль
tr_tr: Yeni şifreyi onayla
vi_vn: Xác nhận mật khẩu mới
zh_cn: 确认新密码

source: Week
it_it: Settimana
ja: 週間
pl_pl: Tydzień
ru_ru: Неделя
tr_tr: Hafta
vi_vn: Tuần
zh_cn: 周

source: Month
it_it: Mese
ja: 月
pl_pl: Miesiąc
ru_ru: Месяц
tr_tr: Ay
vi_vn: tháng
zh_cn: 月

source: Year
it_it: Anno
ja: 年
pl_pl: Rok
ru_ru: Год
tr_tr: Yıl
vi_vn: Năm
zh_cn: 年

source: All time
it_it: Sempre
ja: いつも
pl_pl: Cały czas
ru_ru: Все время
tr_tr: Her zaman
vi_vn: Mọi lúc
zh_cn: 整天

source: Listing Views
it_it: Visualizzazioni elenco
ja: ビューのリスト
pl_pl: Wyświetlenia listy
ru_ru: Список просмотров
tr_tr: Liste Görünümleri
vi_vn: Danh sách lượt xem
zh_cn: 列表视图

source: Earnings
it_it: guadagni
ja: 収益
pl_pl: Zyski
ru_ru: прибыль
tr_tr: Kazanç
vi_vn: Thu nhập
zh_cn: 收益

source: Edit
it_it: modificare
ja: 編集
pl_pl: Edytować
ru_ru: редактировать
tr_tr: Düzenle
vi_vn: Biên tập
zh_cn: 编辑

source: Delete
it_it: Elimina
ja: 削除
pl_pl: Usunąć
ru_ru: удалять
tr_tr: Sil
vi_vn: Xóa bỏ
zh_cn: 删除

source: Comments for your listings
it_it: Commenti per le tue inserzioni
ja: リスティングへのコメント
pl_pl: Komentarze do twoich ofert
ru_ru: Комментарии для ваших объявлений
tr_tr: Girişleriniz için yorumlar
vi_vn: Nhận xét cho danh sách của bạn
zh_cn: 您的房源评论

source: Like Button
it_it: Pulsante Mi Piace
ja: いいねボタン
pl_pl: Przycisk Lubię to
ru_ru: Кнопка «Мне нравится»
tr_tr: Beğen Düğmesi
vi_vn: Nút yêu thích
zh_cn: 点赞按钮

source: Welcome
it_it: benvenuto
ja: ようこそ
pl_pl: Witamy
ru_ru: желанный
tr_tr: Hoşgeldiniz
vi_vn: Chào mừng bạn
zh_cn: 欢迎

source: Bookings
it_it: Prenotazioni
ja: ご予約
pl_pl: Rezerwacje
ru_ru: Бронирование
tr_tr: Rezervasyonları
vi_vn: Đặt chỗ
zh_cn: 订票

source: Log Out
it_it: Disconnettersi
ja: ログアウト
pl_pl: Wyloguj
ru_ru: Выйти
tr_tr: Çıkış Yap
vi_vn: Đăng xuất
zh_cn: 登出

source: Your Profile
it_it: Il tuo profilo
ja: あなたのプロフィール
pl_pl: Twój profil
ru_ru: Твой профиль
tr_tr: Senin profil
vi_vn: Hồ sơ của bạn
zh_cn: 你的个人资料

source: Your Tariff Plan
it_it: Il tuo piano tariffario
ja: 料金表
pl_pl: Twój plan taryfowy
ru_ru: Ваш тарифный план
tr_tr: Tarife Planınız
vi_vn: Kế hoạch thuế quan của bạn
zh_cn: 您的关税计划

source: Your Socials
it_it: I tuoi social
ja: あなたの社会
pl_pl: Twoje społeczności
ru_ru: Ваши Социальные сети
tr_tr: Sosyal Medya
vi_vn: Xã hội của bạn
zh_cn: 您的社交

source: First Name
it_it: Nome di battesimo
ja: ファーストネーム
pl_pl: Imię
ru_ru: Имя
tr_tr: İsim
vi_vn: Tên đầu tiên
zh_cn: 名字

source: Last Name
it_it: Cognome
ja: 苗字
pl_pl: Nazwisko
ru_ru: Фамилия
tr_tr: Soyadı
vi_vn: Họ
zh_cn: 姓

source: Display Name
it_it: Nome da visualizzare
ja: 表示名
pl_pl: Wyświetlana nazwa
ru_ru: Показать имя
tr_tr: Ekran adı
vi_vn: Tên hiển thị
zh_cn: 显示名称

source: Adress
it_it: indirizzo
ja: アドレス
pl_pl: adres
ru_ru: адрес
tr_tr: adres
vi_vn: địa chỉ
zh_cn: 地址

source: Website
it_it: Sito web
ja: ウェブサイト
pl_pl: Stronie internetowej
ru_ru: Интернет сайт
tr_tr: İnternet sitesi
vi_vn: Trang mạng
zh_cn: 网站

source: Notes
it_it: Appunti
ja: ノート
pl_pl: Notatki
ru_ru: Примечания
tr_tr: notlar
vi_vn: Ghi chú
zh_cn: 笔记

source: Change Avatar
it_it: Cambia avatar
ja: アバターを変更する
pl_pl: Zmień awatar
ru_ru: Изменить аватар
tr_tr: Avatarı Değiştir
vi_vn: Thay đổi hình đại diện
zh_cn: 更改头像

source: Contact Email
it_it: contatto email
ja: 連絡先メールアドレス
pl_pl: Kontaktowy adres e-mail
ru_ru: Почта для связи
tr_tr: İletişim E-posta
vi_vn: địa chỉ email liên lạc
zh_cn: 联系电子邮件

source: Registered Email
it_it: email registrata
ja: 登録済みメール
pl_pl: zarejestrowany email
ru_ru: зарегистрированная электронная почта
tr_tr: Kayıtlı e-posta
vi_vn: Email đã đăng ký
zh_cn: 注册的电子邮件

source: Tariff Plan :
it_it: Piano tariffario:
ja: 料金プラン：
pl_pl: Plan taryfowy:
ru_ru: Тарифный план:
tr_tr: Tarife Planı:
vi_vn: Kế hoạch thuế quan :
zh_cn: 收费计划：

source: Extended
it_it: estesa
ja: 延長
pl_pl: Rozszerzony
ru_ru: расширенный
tr_tr: Genişletilmiş
vi_vn: Đa thế hệ
zh_cn: 扩展的

source: You Are on
it_it: Siete su
ja: 君は調子がいいね
pl_pl: Jesteś na
ru_ru: Вы находитесь на
tr_tr: Sen varsın
vi_vn: Bạn đang trên
zh_cn: 你是在

source: . Use link bellow to view details or upgrade.
it_it: . Utilizzare il link qui sotto per visualizzare i dettagli o l'aggiornamento.
ja: 。以下のリンクを使用して、詳細を表示またはアップグレードします。
pl_pl: . Użyj poniższego linku, aby wyświetlić szczegóły lub uaktualnić.
ru_ru: , Используйте ссылку ниже для просмотра деталей или обновления.
tr_tr: . Ayrıntıları görüntülemek veya yükseltmek için aşağıdaki bağlantıyı kullanın.
vi_vn: . Sử dụng liên kết dưới đây để xem chi tiết hoặc nâng cấp.
zh_cn: 。使用下面的链接查看详细信息或升级。

source: You have no comment
it_it: Non hai commenti
ja: コメントはありません
pl_pl: Nie masz komentarza
ru_ru: У вас нет комментариев
tr_tr: Yorumunuz yok
vi_vn: Bạn không có bình luận
zh_cn: 您无可奉告

source: You have no invoice yet!
it_it: Non hai ancora una fattura!
ja: 請求書はまだありません！
pl_pl: Nie masz jeszcze faktury!
ru_ru: У вас еще нет счета!
tr_tr: Henüz faturanız yok!
vi_vn: Bạn chưa có hóa đơn!
zh_cn: 您还没有发票！

source: End
it_it: Fine
ja: 終わり
pl_pl: Koniec
ru_ru: Конец
tr_tr: Son
vi_vn: Kết thúc
zh_cn: 结束

source: Action
it_it: Azione
ja: アクション
pl_pl: Akcja
ru_ru: действие
tr_tr: Aksiyon
vi_vn: Hoạt động
zh_cn: 行动

source: View
it_it: Visualizza
ja: 見る
pl_pl: Widok
ru_ru: Посмотреть
tr_tr: Görünüm
vi_vn: Lượt xem
zh_cn: 视图

source: Created:
it_it: Creato:
ja: 作成した：
pl_pl: Utworzony:
ru_ru: Создано:
tr_tr: oluşturuldu:
vi_vn: Tạo:
zh_cn: 创建时间：

source: Check #
it_it: Dai un'occhiata #
ja: 小切手 ＃
pl_pl: Sprawdź #
ru_ru: Проверьте #
tr_tr: Kontrol #
vi_vn: Kiểm tra #
zh_cn: 检查号码

source: Check
it_it: Dai un'occhiata
ja: 小切手
pl_pl: Czek
ru_ru: Проверьте
tr_tr: Kontrol
vi_vn: Kiểm tra
zh_cn: 校验

source: Option
it_it: Opzione
ja: オプション
pl_pl: Opcja
ru_ru: вариант
tr_tr: seçenek
vi_vn: Lựa chọn
zh_cn: 选项

source: Total:
it_it: Totale:
ja: 合計：
pl_pl: Całkowity:
ru_ru: Общее количество:
tr_tr: Toplam:
vi_vn: Toàn bộ:
zh_cn: 总：

source: Print this invoice
it_it: Stampa questa fattura
ja: この請求書を印刷する
pl_pl: Wydrukuj tę fakturę
ru_ru: Распечатать этот счет
tr_tr: Bu faturayı yazdır
vi_vn: In hóa đơn này
zh_cn: 打印此发票

source: Persons :
it_it: Persone:
ja: 人 ：
pl_pl: Osoby:
ru_ru: Персоны:
tr_tr: Kişiler :
vi_vn: Người:
zh_cn: 人数：

source: Peoples
it_it: popoli
ja: 人々
pl_pl: Narody
ru_ru: Человечки
tr_tr: halklar
vi_vn: Dân tộc
zh_cn: 人们

source: Mail :
it_it: Posta:
ja: 郵便物 ：
pl_pl: Poczta :
ru_ru: Почта:
tr_tr: Posta:
vi_vn: Thư :
zh_cn: 邮件：

source: Payment State :
it_it: Stato pagamento:
ja: 支払い状態：
pl_pl: Stan płatności:
ru_ru: Состояние платежа:
tr_tr: Ödeme Durumu:
vi_vn: Nhà nước thanh toán:
zh_cn: 付款状态：

source: using
it_it: utilizzando
ja: を使用して
pl_pl: za pomocą
ru_ru: с помощью
tr_tr: kullanma
vi_vn: sử dụng
zh_cn: 使用

source: Approve
it_it: Approvare
ja: 承認する
pl_pl: Zatwierdzać
ru_ru: Одобрить
tr_tr: onaylamak
vi_vn: Phê duyệt
zh_cn: 批准

source: Delete
it_it: Elimina
ja: 削除
pl_pl: Usunąć
ru_ru: удалять
tr_tr: Sil
vi_vn: Xóa bỏ
zh_cn: 删除

source: Tickets:
it_it: Biglietti:
ja: 切符売場：
pl_pl: Bilety:
ru_ru: Билеты:
tr_tr: Biletler:
vi_vn: Vé:
zh_cn: 门票：

source: Date Event:
it_it: Data Evento:
ja: 日付イベント：
pl_pl: Data wydarzenia:
ru_ru: Дата события:
tr_tr: Tarih Olayı:
vi_vn: Ngày sự kiện:
zh_cn: 日期事件：

source: Continue
it_it: Continua
ja: 継続する
pl_pl: Kontyntynuj
ru_ru: Продолжить
tr_tr: Devam et
vi_vn: Tiếp tục
zh_cn: 继续

source: Keep my balance
it_it: Mantieni il mio equilibrio
ja: バランスを保つ
pl_pl: Zachowaj moją równowagę
ru_ru: Держи мой баланс
tr_tr: Dengemi koru
vi_vn: Giữ thăng bằng
zh_cn: 保持平衡

source: There is no listing type. Please contact to site owner for more details.
it_it: Non esiste un tipo di annuncio. Si prega di contattare il proprietario del sito per maggiori dettagli.
ja: リストタイプはありません。詳細については、サイトの所有者にお問い合わせください。
pl_pl: Nie ma typu aukcji. Aby uzyskać więcej informacji, skontaktuj się z właścicielem witryny.
ru_ru: Нет типа листинга. Пожалуйста, свяжитесь с владельцем сайта для более подробной информации.
tr_tr: Liste türü yok. Daha fazla bilgi için lütfen site sahibiyle iletişime geçin.
vi_vn: Không có loại danh sách. Vui lòng liên hệ với chủ sở hữu trang web để biết thêm chi tiết.
zh_cn: 没有列表类型。请与网站所有者联系以获取更多详细信息。

source: Send
it_it: Spedire
ja: 送る
pl_pl: Wysłać
ru_ru: послать
tr_tr: Gönder
vi_vn: Gửi
zh_cn: 发送

source: Method
it_it: Metodo
ja: 方法
pl_pl: metoda
ru_ru: метод
tr_tr: Yöntem
vi_vn: phương pháp
zh_cn: 方法

source: Date Submitted
it_it: Data di invio
ja: 提出日
pl_pl: Data przesłania
ru_ru: Дата отправки
tr_tr: İletilen Tarih
vi_vn: Ngày Đăng
zh_cn: 提交日期

source: Your Earnings
it_it: I tuoi guadagni
ja: あなたの収益
pl_pl: Twoje zarobki
ru_ru: Ваш доход
tr_tr: Kazançlarınız
vi_vn: Thu nhập của bạn
zh_cn: 您的收入

source: Go back
it_it: Torna indietro
ja: 戻る
pl_pl: Wróć
ru_ru: Возвращаться
tr_tr: Geri dön
vi_vn: Quay lại
zh_cn: 回去

source: You have no earning.
it_it: Non hai guadagni.
ja: 収益はありません。
pl_pl: Nie zarabiasz.
ru_ru: У тебя нет заработка.
tr_tr: Kazancınız yok.
vi_vn: Bạn không có thu nhập.
zh_cn: 您没有收入。

source: Your Listing AD Campaigns
it_it: Le tue campagne di annunci AD
ja: リスティングADキャンペーン
pl_pl: Twoje kampanie reklamowe
ru_ru: Ваши рекламные кампании Listing
tr_tr: Giriş AD Kampanyalarınız
vi_vn: Chiến dịch quảng cáo danh sách của bạn
zh_cn: 您的列表广告活动

source: You have no listing ad campaign
it_it: Non hai una campagna di annunci
ja: リスティング広告キャンペーンはありません
pl_pl: Nie masz kampanii reklam z listą
ru_ru: У вас нет рекламной кампании
tr_tr: Giriş reklam kampanyanız yok
vi_vn: Bạn không có chiến dịch quảng cáo danh sách
zh_cn: 您没有商家信息广告系列

source: Listing AD
it_it: Annuncio AD
ja: 広告のリスト
pl_pl: Ogłoszenie AD
ru_ru: Объявление AD
tr_tr: Liste AD'si
vi_vn: Liệt kê AD
zh_cn: 上市广告

source: AD Package
it_it: Pacchetto AD
ja: ADパッケージ
pl_pl: Pakiet AD
tr_tr: REKLAM Paketi
vi_vn: Gói quảng cáo
zh_cn: 广告包

source: End Date
it_it: Data di fine
ja: 終了日
pl_pl: Data końcowa
ru_ru: Дата окончания
tr_tr: Bitiş tarihi
vi_vn: Ngày cuối
zh_cn: 结束日期

source: Add new campaign
it_it: Aggiungi nuova campagna
ja: 新しいキャンペーンを追加
pl_pl: Dodaj nową kampanię
ru_ru: Добавить новую кампанию
tr_tr: Yeni kampanya ekle
vi_vn: Thêm chiến dịch mới
zh_cn: 新增广告活动

source: Pay for {{plan}}
it_it: Paga per {{plan}}
ja: {{plan}}の支払い
pl_pl: Zapłać za {{plan}}
ru_ru: Оплатить {{план}}
tr_tr: {{Plan}} için ödeme yapın
vi_vn: Thanh toán cho {{plan}}
zh_cn: 支付{{plan}}

source: Subscription for {{plan}}
it_it: Abbonamento per {{plan}}
ja: {{plan}}のサブスクリプション
pl_pl: Subskrypcja {{plan}}
ru_ru: Подписка на {{план}}
tr_tr: {{Plan}} aboneliği
vi_vn: Đăng ký cho {{plan}}
zh_cn: 订阅{{plan}}

source: You don't have permission to access this page.
it_it: Non sei autorizzato ad accedere a questa pagina.
ja: このページにアクセスする権限がありません。
pl_pl: Nie masz uprawnień dostępu do tej strony.
ru_ru: У вас нет разрешения на доступ к этой странице.
tr_tr: Bu sayfaya erişim izniniz yok.
vi_vn: Bạn không có quyền truy cập trang này.
zh_cn: 您无权访问此页面。

source: Afghanistan
ja: アフガニスタン
pl_pl: Afganistan
ru_ru: Афганистан
tr_tr: Afganistan
zh_cn: 阿富汗

source: Albania
ja: アルバニア
ru_ru: Албания
tr_tr: Arnavutluk
zh_cn: 阿尔巴尼亚

source: Algeria
ja: アルジェリア
pl_pl: Algieria
ru_ru: Алжир
tr_tr: Cezayir
zh_cn: 阿尔及利亚

source: American Samoa
it_it: Samoa americane
ja: アメリカ領サモア
pl_pl: Samoa Amerykańskie
ru_ru: американское Самоа
tr_tr: Amerikan Samoası
zh_cn: 美属萨摩亚

source: Andorra
ja: アンドラ
pl_pl: Andora
ru_ru: андорра
zh_cn: 安道尔

source: Angola
ja: アンゴラ
ru_ru: Ангола
tr_tr: Angora
vi_vn: Ăng-gô
zh_cn: 安哥拉

source: Anguilla
ja: アンギラ
ru_ru: Ангилья
zh_cn: 安圭拉岛

source: Antarctica
it_it: Antartide
ja: 南極大陸
pl_pl: Antarktyda
ru_ru: Антарктида
tr_tr: Antarktika
vi_vn: Nam Cực
zh_cn: 南极洲

source: Antigua and Barbuda
it_it: Antigua e Barbuda
ja: アンティグアバーブーダ
pl_pl: Antigua i Barbuda
ru_ru: Антигуа и Барбуда
tr_tr: Antigua ve Barbuda
vi_vn: Antigua và Barbuda
zh_cn: 安提瓜和巴布达

source: Argentina
ja: アルゼンチン
pl_pl: Argentyna
ru_ru: Аргентина
tr_tr: Arjantin
zh_cn: 阿根廷

source: Armenia
ja: アルメニア
ru_ru: Армения
tr_tr: Ermenistan
zh_cn: 亚美尼亚

source: Aruba
ja: アルバ
ru_ru: Аруба
vi_vn: Argentina
zh_cn: 阿鲁巴岛

source: Australia
ja: オーストラリア
ru_ru: Австралия
tr_tr: Avustralya
vi_vn: Châu Úc
zh_cn: 澳大利亚

source: Austria
ja: オーストリア
ru_ru: Австрия
tr_tr: Avusturya
vi_vn: Áo
zh_cn: 奥地利

source: Azerbaijan
ja: アゼルバイジャン
pl_pl: Azerbejdżan
ru_ru: Азербайджан
tr_tr: Azerbeycan
vi_vn: Ailen
zh_cn: 阿塞拜疆

source: Bahamas
ja: バハマ
pl_pl: Bahamy
ru_ru: Багамские о-ва
tr_tr: Bahamalar
vi_vn: Ba Tư
zh_cn: 巴哈马

source: Bahrain
ja: バーレーン
pl_pl: Bahrajn
ru_ru: Бахрейн
tr_tr: Bahreyn
zh_cn: 巴林

source: Bangladesh
ja: バングラデシュ
pl_pl: Bangladesz
ru_ru: Бангладеш
tr_tr: Bangladeş
zh_cn: 孟加拉国

source: Barbados
ja: バルバドス
ru_ru: Барбадос
vi_vn: Bác
zh_cn: 巴巴多斯

source: Belarus
it_it: Bielorussia
ja: ベラルーシ
pl_pl: Białoruś
ru_ru: Беларусь
vi_vn: Bêlarut
zh_cn: 白俄罗斯

source: Belgium
it_it: Belgio
ja: ベルギー
pl_pl: Belgia
ru_ru: Бельгия
tr_tr: Belçika
vi_vn: nước Bỉ
zh_cn: 比利时

source: Belize
ja: ベリーズ
ru_ru: Белиз
zh_cn: 伯利兹

source: Benin
ja: ベナン
ru_ru: Бенин
vi_vn: Bénin
zh_cn: 贝宁

source: Bermuda
ja: バミューダ
pl_pl: Bermudy
ru_ru: Бермудские острова
zh_cn: 百慕大

source: Bhutan
ja: ブータン
ru_ru: Бутан
tr_tr: Butan
zh_cn: 不丹

source: Bolivia
ja: ボリビア
pl_pl: Boliwia
ru_ru: Боливия
tr_tr: Bolivya
vi_vn: Bôlivia
zh_cn: 玻利维亚

source: Bosnia and Herzegovina
it_it: Bosnia Erzegovina
ja: ボスニア・ヘルツェゴビナ
pl_pl: Bośnia i Hercegowina
ru_ru: Босния и Герцеговина
tr_tr: Bosna Hersek
vi_vn: Bosnia và Herzegovina
zh_cn: 波斯尼亚和黑塞哥维那

source: Botswana
ja: ボツワナ
ru_ru: Ботсвана
tr_tr: Botsvana
zh_cn: 博茨瓦纳

source: Bouvet Island
it_it: Isola Bouvet
ja: ブーベ島
pl_pl: Wyspa Bouvet
ru_ru: Остров Буве
tr_tr: Bouvet Adası
vi_vn: Đảo Bouvet
zh_cn: 布维岛

source: Brazil
it_it: Brasile
ja: ブラジル
pl_pl: Brazylia
ru_ru: Бразилия
tr_tr: Brezilya
zh_cn: 巴西

source: British Indian Ocean Territory
it_it: Territorio britannico dell'Oceano Indiano
ja: イギリス領インド洋地域
pl_pl: Brytyjskie Terytorium Oceanu Indyjskiego
ru_ru: Британская территория Индийского океана
tr_tr: Britanya Hint Okyanusu Toprakları
vi_vn: Lãnh thổ Ấn Độ Dương thuộc Anh
zh_cn: 英属印度洋领地

source: Brunei Darussalam
ja: ブルネイダルサラーム
ru_ru: Бруней-Даруссалам
tr_tr: Brunei Sultanlığı
zh_cn: 文莱达鲁萨兰国

source: Bulgaria
ja: ブルガリア
pl_pl: Bułgaria
ru_ru: Болгария
tr_tr: Bulgaristan
zh_cn: 保加利亚

source: Burkina Faso
ja: ブルキナファソ
ru_ru: Буркина-Фасо
zh_cn: 布基纳法索

source: Burundi
ja: ブルンジ
ru_ru: Бурунди
zh_cn: 布隆迪

source: Cambodia
it_it: Cambogia
ja: カンボジア
pl_pl: Kambodża
ru_ru: Камбоджа
tr_tr: Kamboçya
vi_vn: Campuchia
zh_cn: 柬埔寨

source: Cameroon
it_it: Camerun
ja: カメルーン
pl_pl: Kamerun
ru_ru: Камерун
tr_tr: Kamerun
vi_vn: Ca-mơ-run
zh_cn: 喀麦隆

source: Canada
ja: カナダ
pl_pl: Kanada
ru_ru: Канада
tr_tr: Kanada
zh_cn: 加拿大

source: Cape Verde
ja: カーボベルデ
pl_pl: Wyspy Zielonego Przylądka
ru_ru: Кабо-Верде
tr_tr: Yeşil Burun Adaları
vi_vn: Mũi Verde
zh_cn: 佛得角

source: Cayman Islands
it_it: Isole Cayman
ja: ケイマン諸島
pl_pl: Kajmany
ru_ru: Каймановы острова
tr_tr: Cayman Adaları
vi_vn: Quần đảo Cayman
zh_cn: 开曼群岛

source: Central African Republic
it_it: Repubblica Centrafricana
ja: 中央アフリカ共和国
pl_pl: Republika Środkowoafrykańska
ru_ru: Центрально-Африканская Республика
tr_tr: Orta Afrika Cumhuriyeti
vi_vn: Cộng hòa trung phi
zh_cn: 中非共和国

source: Chad
ja: チャド
pl_pl: Czad
ru_ru: Чад
tr_tr: Çad
zh_cn: 乍得

source: Chile
ja: チリ
pl_pl: Chili
ru_ru: Чили
tr_tr: Şili
vi_vn: Ớt
zh_cn: 辣椒

source: China
it_it: Cina
ja: 中国
pl_pl: Chiny
ru_ru: Китай
tr_tr: Çin
vi_vn: Trung Quốc
zh_cn: 中国

source: Christmas Island
it_it: Isola di Natale
ja: クリスマス島
pl_pl: Wyspa Bożego Narodzenia
ru_ru: Остров Рождества
tr_tr: Noel Adası
vi_vn: Đảo giáng sinh
zh_cn: 圣诞岛

source: Cocos (Keeling) Islands
it_it: Isole Cocos (Keeling)
ja: ココス（キーリング）諸島
pl_pl: Wyspy Kokosowe (Keelinga)
ru_ru: Кокосовые (Килинг) острова
tr_tr: Cocos (Keeling) Adaları
vi_vn: Quần đảo Cocos (Keeling)
zh_cn: 科科斯（基林）群岛

source: Colombia
ja: コロンビア
pl_pl: Kolumbia
ru_ru: Колумбия
tr_tr: Kolombiya
zh_cn: 哥哥伦比亚

source: Comoros
ja: コモロ
pl_pl: Komory
ru_ru: Коморские острова
tr_tr: Komorlar
zh_cn: 科摩罗

source: Congo
ja: コンゴ
pl_pl: Kongo
ru_ru: Конго
tr_tr: Kongo
vi_vn: Công Phượng
zh_cn: 刚果

source: Congo, the Democratic Republic of the
it_it: Congo, Repubblica Democratica del
ja: コンゴ、民主共和国
pl_pl: Kongo, Demokratyczna Republika
ru_ru: Конго, Демократическая Республика
tr_tr: Kongo, Demokratik Cumhuriyeti
vi_vn: Congo, Cộng hòa Dân chủ
zh_cn: 刚果民主共和国

source: Cook Islands
it_it: Isole Cook
ja: クック諸島
pl_pl: Wyspy Cooka
ru_ru: Острова Кука
tr_tr: Cook Adaları
vi_vn: Quần đảo Cook
zh_cn: 库克群岛

source: Costa Rica
ja: コスタリカ
pl_pl: Kostaryka
ru_ru: Коста Рика
tr_tr: Kosta Rika
zh_cn: 哥斯达黎加

source: Cote D'ivoire
it_it: Costa d'Avorio
ja: コートジボワール
pl_pl: Wybrzeże Kości Słoniowej
ru_ru: Берег Слоновой Кости
tr_tr: Fildişi Sahili
vi_vn: Bờ biển Ngà
zh_cn: 象牙海岸

source: Croatia
it_it: Croazia
ja: クロアチア
pl_pl: Chorwacja
ru_ru: Хорватия
tr_tr: Hırvatistan
zh_cn: 克罗地亚

source: Cuba
ja: キューバ
pl_pl: Kuba
ru_ru: Куба
tr_tr: Küba
zh_cn: 古巴

source: Cyprus
it_it: Cipro
ja: キプロス
pl_pl: Cypr
ru_ru: Кипр
tr_tr: Kıbrıs
vi_vn: Síp
zh_cn: 塞浦路斯

source: Czech Republic
it_it: Repubblica Ceca
ja: チェコ共和国
pl_pl: Republika Czeska
ru_ru: Чехия
tr_tr: Çek Cumhuriyeti
vi_vn: Cộng hòa Séc
zh_cn: 捷克共和国

source: Denmark
it_it: Danimarca
ja: デンマーク
pl_pl: Dania
ru_ru: Дания
tr_tr: Danimarka
vi_vn: Đan mạch
zh_cn: 丹麦

source: Djibouti
it_it: Gibuti
ja: ジブチ
pl_pl: Dżibuti
ru_ru: Джибути
tr_tr: Cibuti
zh_cn: 吉布地

source: Dominica
ja: ドミニカ国
pl_pl: Dominika
ru_ru: Доминика
tr_tr: Dominika
vi_vn: Đa Minh
zh_cn: 多米尼加

source: Dominican Republic
it_it: Repubblica Dominicana
ja: ドミニカ共和国
pl_pl: Republika Dominikany
ru_ru: Доминиканская Респблика
tr_tr: Dominik Cumhuriyeti
vi_vn: Cộng hòa Dominican
zh_cn: 多明尼加共和国

source: Ecuador
ja: エクアドル
pl_pl: Ekwador
ru_ru: Эквадор
tr_tr: Ekvador
zh_cn: 厄瓜多尔

source: Egypt
it_it: Egitto
ja: エジプト
pl_pl: Egipt
ru_ru: Египет
tr_tr: Mısır
vi_vn: Ai Cập
zh_cn: 埃及

source: El Salvador
ja: エルサルバドル
ru_ru: Сальвадор
zh_cn: 萨尔瓦多

source: Equatorial Guinea
it_it: Guinea Equatoriale
ja: 赤道ギニア
pl_pl: Gwinea Równikowa
ru_ru: Экваториальная Гвинея
tr_tr: Ekvator Ginesi
zh_cn: 赤道几内亚

source: Eritrea
it_it: l'Eritrea
ja: エリトリア
pl_pl: Erytrea
ru_ru: Эритрея
tr_tr: Eritre
zh_cn: 厄立特里亚

source: Estonia
ja: エストニア
ru_ru: Эстония
tr_tr: Estonya
zh_cn: 爱沙尼亚

source: Ethiopia
it_it: Etiopia
ja: エチオピア
pl_pl: Etiopia
ru_ru: Эфиопия
tr_tr: Etiyopya
vi_vn: Ê-díp-tô
zh_cn: 埃塞俄比亚

source: Falkland Islands (Malvinas)
it_it: Isole Falkland (Malvinas)
ja: フォークランド諸島（マルビナス）
pl_pl: Falklandy (Malwiny)
ru_ru: Фолклендские (Мальвинские) острова
tr_tr: Falkland Adaları (Malvinas)
vi_vn: Quần đảo Falkland (Malvinas)
zh_cn: 福克兰群岛（马尔维纳斯）

source: Faroe Islands
it_it: Isole Faroe
ja: フェロー諸島
pl_pl: Wyspy Owcze
ru_ru: Фарерские острова
tr_tr: Faroe Adaları
vi_vn: Quần đảo Faroe
zh_cn: 法罗群岛

source: Fiji
ja: フィジー
pl_pl: Fidżi
ru_ru: Фиджи
vi_vn: Phi-gi
zh_cn: 斐济

source: Finland
it_it: Finlandia
ja: フィンランド
pl_pl: Finlandia
ru_ru: Финляндия
tr_tr: Finlandiya
vi_vn: Phần Lan
zh_cn: 芬兰

source: France
it_it: Francia
ja: フランス
pl_pl: Francja
ru_ru: Франция
tr_tr: Fransa
vi_vn: Pháp
zh_cn: 法国

source: French Guiana
it_it: Guiana francese
ja: フランス領ギアナ
pl_pl: Gujana Francuska
ru_ru: Французская Гвиана
tr_tr: Fransız Guyanası
vi_vn: Guiana thuộc Pháp
zh_cn: 法属圭亚那

source: French Polynesia
it_it: Polinesia francese
ja: フランス領ポリネシア
pl_pl: Polinezja Francuska
ru_ru: Французская Полинезия
tr_tr: Fransız Polinezyası
vi_vn: Polynesia thuộc Pháp
zh_cn: 法属波利尼西亚

source: French Southern Territories
it_it: Territori della Francia del sud
ja: フランス南部領
pl_pl: Francuskie Terytoria Południowe
ru_ru: Южные Французские Территории
tr_tr: Fransız Güney Toprakları
vi_vn: Lãnh thổ phía Nam của Pháp
zh_cn: 法属南部领地

source: Gabon
ja: ガボン
ru_ru: Габон
zh_cn: 加蓬

source: Gambia
ja: ガンビア
ru_ru: Гамбия
tr_tr: Gambiya
zh_cn: 冈比亚

source: Georgia
ja: ジョージア
pl_pl: Gruzja
ru_ru: Грузия
tr_tr: Gürcistan
zh_cn: 佐治亚州

source: Germany
it_it: Germania
ja: ドイツ
pl_pl: Niemcy
ru_ru: Германия
tr_tr: Almanya
vi_vn: nước Đức
zh_cn: 德国

source: Ghana
ja: ガーナ
ru_ru: Гана
tr_tr: Gana
zh_cn: 加纳

source: Gibraltar
it_it: Gibilterra
ja: ジブラルタル
ru_ru: Гибралтар
tr_tr: Cebelitarık
zh_cn: 直布罗陀

source: Greece
it_it: Grecia
ja: ギリシャ
pl_pl: Grecja
ru_ru: Греция
tr_tr: Yunanistan
vi_vn: Hy Lạp
zh_cn: 希腊

source: Greenland
it_it: Groenlandia
ja: グリーンランド
pl_pl: Grenlandia
ru_ru: Гренландия
tr_tr: Grönland
vi_vn: Đất xanh
zh_cn: 格陵兰

source: Grenada
ja: グレナダ
ru_ru: Гренада
zh_cn: 格林纳达

source: Guadeloupe
ja: グアドループ
pl_pl: Gwadelupa
ru_ru: Гваделупа
vi_vn: Thành cổ
zh_cn: 瓜德罗普岛

source: Guam
ja: グアム
ru_ru: Гуам
vi_vn: Quê hương
zh_cn: 关岛

source: Guatemala
ja: グアテマラ
pl_pl: Gwatemala
ru_ru: Гватемала
zh_cn: 危地马拉

source: Guinea
ja: ギニア
pl_pl: Gwinea
ru_ru: Гвинея
tr_tr: Gine
zh_cn: 几内亚

source: Guinea-Bissau
ja: ギニアビサウ
pl_pl: Gwinea Bissau
ru_ru: Гвинея-Бисау
tr_tr: Gine-Bissau
zh_cn: 几内亚比绍

source: Guyana
ja: ガイアナ
pl_pl: Gujana
ru_ru: Гайана
zh_cn: 圭亚那

source: Haiti
ja: ハイチ
ru_ru: Гаити
zh_cn: 海地
