Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: <div class="bkdates-date-children"><span>Children:</span> %s x <strong>%s</strong></div>
it_it: <div class="bkdates-date-children"> <span>Bambini:</span> %sx <strong> %s</strong> </div>
ja: <div class="bkdates-date-children"> <span>子：</span> ％sx <strong>％s</strong> </div>
pl_pl: <div class="bkdates-date-children"> <span>Dzieci:</span> %sx <strong> %s</strong> </div>
ru_ru: <div class="bkdates-date-children"> <span>Дети:</span> %sx <strong> %s</strong> </div>
tr_tr: <div class="bkdates-date-children"> <span>Çocuklar:</span> %sx <strong> %s</strong> </div>
vi_vn: <div class="bkdates-date-children"> <span>Trẻ em:</span> %sx <strong> %s</strong> </div>
zh_cn: <div class="bkdates-date-children"> <span>孩子：</span> ％sx <strong>％s</strong> </div>

source: <div class="bkdates-date-infant"><span>Infant:</span> %s x <strong>%s</strong></div>
it_it: <div class="bkdates-date-infant"> <span>Neonato:</span> %sx <strong> %s</strong> </div>
ja: <div class="bkdates-date-infant"> <span>幼児：</span> ％sx <strong>％s</strong> </div>
pl_pl: <div class="bkdates-date-infant"> <span>Niemowlę:</span> %sx <strong> %s</strong> </div>
ru_ru: <div class="bkdates-date-infant"> <span>Младенец:</span> %sx <strong> %s</strong> </div>
tr_tr: <div class="bkdates-date-infant"> <span>Bebek:</span> %sx <strong> %s</strong> </div>
vi_vn: <div class="bkdates-date-infant"> <span>Trẻ sơ sinh:</span> %sx <strong> %s</strong> </div>
zh_cn: <div class="bkdates-date-infant"> <span>婴儿：</span> ％sx <strong>％s</strong> </div>

source: Services:
it_it: Servizi:
ja: サービス：
pl_pl: Usługi:
ru_ru: Сервисы:
tr_tr: Hizmetler:
vi_vn: Dịch vụ:
zh_cn: 服务：

source: %1$s <div class="cart-dtright">%2$s</div>
ja: ％1 $ sの<div class="cart-dtright"> ％2 $ sの</div>
zh_cn: ％1个$ S <div class="cart-dtright"> ％2个$ S </div>

source: Amount of discount
it_it: Importo dello sconto
ja: 割引額
pl_pl: Kwota rabatu
ru_ru: Размер скидки
tr_tr: İndirim tutarı
vi_vn: Số tiền giảm giá
zh_cn: 折扣金额

source: Coupon:
ja: クーポン：
pl_pl: Kupon:
ru_ru: Купон:
tr_tr: Kupon:
vi_vn: Phiếu mua hàng:
zh_cn: 优惠券：

source: Apply coupon
it_it: Applica coupon
ja: クーポンを適用
pl_pl: Zastosuj kupon
ru_ru: Применить купон
tr_tr: Kuponu onayla
vi_vn: Áp dụng phiếu giảm giá
zh_cn: 申请优惠券

source: Membership plan
it_it: Piano di abbonamento
ja: 会員プラン
pl_pl: Plan członkostwa
ru_ru: План членства
tr_tr: Üyelik planı
vi_vn: Kế hoạch thành viên
zh_cn: 会员计划

source: Listings Limit
it_it: Limite annunci
ja: リストの制限
pl_pl: Limit ofert
ru_ru: Предел списков
tr_tr: Giriş Sınırı
vi_vn: Danh sách giới hạn
zh_cn: 房源数量

source: Author Fee
it_it: Commissione dell'autore
ja: 著者費
pl_pl: Opłata za autora
ru_ru: Плата автора
tr_tr: Yazar Ücreti
vi_vn: Phí tác giả
zh_cn: 作者费

source: Trial
it_it: Prova
ja: 試用
pl_pl: Próba
ru_ru: пробный
tr_tr: Deneme
vi_vn: Thử nghiệm
zh_cn: 试用版

source: Unlimited
it_it: Illimitato
ja: 無制限
pl_pl: bez limitu
ru_ru: неограниченный
tr_tr: Sınırsız
vi_vn: Vô hạn
zh_cn: 无限

source: Profile
it_it: Profilo
ja: プロフィール
pl_pl: Profil
ru_ru: Профиль
tr_tr: Profil
vi_vn: Hồ sơ
zh_cn: 轮廓

source: General
it_it: Generale
ja: 全般
pl_pl: Generał
ru_ru: Общая
tr_tr: Genel
vi_vn: Chung
zh_cn: 一般

source: Fields
it_it: campi
ja: 田畑
ru_ru: поля
tr_tr: Alanlar
vi_vn: Lĩnh vực
zh_cn: 领域

source: Single
it_it: singolo
ja: シングル
pl_pl: Pojedynczy
ru_ru: не замужем
tr_tr: Tek
vi_vn: Độc thân
zh_cn: 单

source: Cards
it_it: Carte
ja: カード
pl_pl: Karty
ru_ru: Карты
tr_tr: Kartlar
vi_vn: thẻ
zh_cn: 牌

source: Filter
it_it: Filtro
ja: フィルタ
pl_pl: Filtr
ru_ru: Фильтр
tr_tr: filtre
vi_vn: Bộ lọc
zh_cn: 过滤

source: Advanced
it_it: Avanzate
ja: 高度な
pl_pl: zaawansowane
ru_ru: продвинутый
tr_tr: ileri
vi_vn: Nâng cao
zh_cn: 高级

source: Schema Markup
ja: スキーママークアップ
pl_pl: Znaczniki schematu
ru_ru: Разметка схемы
tr_tr: Şema İşaretlemesi
vi_vn: Lược đồ đánh dấu
zh_cn: 模式标记

source: Room
it_it: Camera
ja: ルーム
pl_pl: Pokój
ru_ru: Номер
tr_tr: Oda
vi_vn: Phòng
zh_cn: 房间

source: Form Booking
it_it: Modulo di prenotazione
ja: フォーム予約
pl_pl: Formularz rezerwacji
ru_ru: Форма бронирования
tr_tr: Form Rezervasyonu
vi_vn: Mẫu đặt phòng
zh_cn: 表格预订

source: Filter Listing
it_it: Elenco di filtri
ja: フィルターリスト
pl_pl: Filtruj listę
ru_ru: Список фильтров
tr_tr: Filtre Listeleme
vi_vn: Danh sách bộ lọc
zh_cn: 筛选清单

source: Filter Hero Section
it_it: Sezione Filter Hero
ja: ヒーローセクションのフィルター
pl_pl: Filtruj sekcję bohatera
ru_ru: Фильтр Герой Раздел
tr_tr: Kahraman Bölümünü Filtrele
vi_vn: Phần lọc Hero
zh_cn: 筛选英雄部分

source: Filter Header
it_it: Intestazione filtro
ja: フィルターヘッダー
pl_pl: Filtruj nagłówek
ru_ru: Заголовок фильтра
tr_tr: Filtre Başlığı
vi_vn: Tiêu đề bộ lọc
zh_cn: 过滤头

source: Chose...
it_it: Cosa ...
ja: シング...
pl_pl: Rzecz ...
ru_ru: Вещь ...
tr_tr: Şey ...
vi_vn: Điều ...
zh_cn: 事情...

source: Input
it_it: Ingresso
ja: 入力
pl_pl: Wejście
ru_ru: вход
tr_tr: Giriş
vi_vn: Đầu vào
zh_cn: 输入值

source: Wysiwyg Editor
it_it: Editor Wysiwyg
ja: Wysiwygエディター
pl_pl: Redaktor Wysiwyg
ru_ru: Редактор Wysiwyg
tr_tr: Wysiwyg Editör
vi_vn: Biên tập viên Wysiwyg
zh_cn: 所见即所得编辑器

source: Multiple select
it_it: Selezione multipla
ja: 複数選択
pl_pl: Wybór wielokrotny
ru_ru: Множественный выбор
tr_tr: Çoklu seçim
vi_vn: Nhiều lựa chọn
zh_cn: 多选

source: Is Single Image
it_it: È immagine singola
ja: 単一の画像です
pl_pl: To pojedynczy obraz
ru_ru: Это одиночное изображение
tr_tr: Tek Görüntü
vi_vn: Là hình ảnh đơn
zh_cn: 是单张图片

source: Preview Columns
it_it: Colonne di anteprima
ja: プレビュー列
pl_pl: Podgląd kolumn
ru_ru: Предварительный просмотр столбцов
tr_tr: Sütunları Önizle
vi_vn: Cột xem trước
zh_cn: 预览栏

source: Limit
it_it: Limite
ja: 限定
ru_ru: предел
vi_vn: Giới hạn
zh_cn: 限制

source: Singular name (e.g.Business)
it_it: Nome singolare (ad es. Affari)
ja: 単数名（egBusiness）
pl_pl: Nazwa pojedyncza (np. Biznes)
ru_ru: Единственное имя (например, бизнес)
tr_tr: Tekil isim (ör. İşletme)
vi_vn: Tên số ít (egBusiness)
zh_cn: 单个名称（例如，业务）

source: Plural name (e.g.Business)
it_it: Nome plurale (es. Affari)
ja: 複数の名前（egBusiness）
pl_pl: Liczba mnoga (np. Biznes)
ru_ru: Множественное имя (например, бизнес)
tr_tr: Çoğul ad (ör. İşletme)
vi_vn: Tên số nhiều (egBusiness)
zh_cn: 复数名称（例如，业务）

source: Choose custom post type in parent listings type
it_it: Scegli il tipo di post personalizzato nel tipo di annunci principali
ja: 親リストのタイプでカスタム投稿タイプを選択してください
pl_pl: Wybierz niestandardowy typ postu w typie ofert nadrzędnych
ru_ru: Выберите пользовательский тип записи в типе родительских списков
tr_tr: Üst liste türünde özel yayın türünü seçin
vi_vn: Chọn loại bài đăng tùy chỉnh trong loại danh sách phụ huynh
zh_cn: 在父列表类型中选择自定义帖子类型

source: This is listing type General tab
it_it: Questo è il tipo di scheda scheda Generale
ja: これはリストタイプの[全般]タブです
pl_pl: To jest typ karty Ogólne
ru_ru: Это тип списка вкладка Общие
tr_tr: Bu liste türü Genel sekmesidir
vi_vn: Đây là loại danh sách tab Chung
zh_cn: 这是列表类型的常规标签

source: Select Type
it_it: Seleziona il tipo
ja: タイプを選択
pl_pl: Wybierz rodzaj
ru_ru: Выберите тип
tr_tr: Tür Seçin
vi_vn: Lựa chọn đối tượng
zh_cn: 选择类型

source: Add Listing Room
it_it: Aggiungi stanza di quotazione
ja: リストルームを追加
pl_pl: Dodaj pokój aukcyjny
ru_ru: Добавить номер
tr_tr: İlan Odası Ekle
vi_vn: Thêm phòng danh sách
zh_cn: 添加上市房

source: Add Field Rating
it_it: Aggiungi la valutazione del campo
ja: フィールド評価を追加
pl_pl: Dodaj ocenę pola
ru_ru: Добавить рейтинг поля
tr_tr: Alan Değerlendirmesi Ekle
vi_vn: Thêm xếp hạng trường
zh_cn: 添加字段评分

source: TOP
it_it: SUPERIORE
ja: 上
ru_ru: ВЕРХ
tr_tr: ÜST
vi_vn: HÀNG ĐẦU
zh_cn: 最佳

source: RIGHT
it_it: GIUSTO
ja: 正しい
pl_pl: DOBRZE
ru_ru: ПРАВО
tr_tr: SAĞ
vi_vn: ĐÚNG
zh_cn: 对

source: BOTTOM
it_it: PARTE INFERIORE
ja: 底
pl_pl: DOLNY
ru_ru: ДНО
tr_tr: ALT
vi_vn: CHAI
zh_cn: 底部

source: LEFT
it_it: SINISTRA
ja: 左
pl_pl: LEWO
ru_ru: ОСТАЛОСЬ
tr_tr: AYRILDI
vi_vn: TRÁI
zh_cn: 剩下

source: Option value
it_it: Valore dell'opzione
ja: オプション値
pl_pl: Wartość opcji
ru_ru: Значение параметра
tr_tr: Opsiyon değeri
vi_vn: Giá trị tùy chọn
zh_cn: 期权价值

source: Field ID
it_it: ID campo
ja: フィールドID
pl_pl: Identyfikator pola
ru_ru: ID поля
tr_tr: Alan Kimliği
vi_vn: ID trường
zh_cn: 栏位编号

source: Field Title
it_it: Titolo campo
ja: フィールドタイトル
pl_pl: Tytuł pola
ru_ru: Название поля
tr_tr: Alan Başlığı
vi_vn: Tiêu đề trường
zh_cn: 栏位标题

source: Field Icon
it_it: Icona campo
ja: フィールドアイコン
pl_pl: Ikona pola
ru_ru: Значок поля
tr_tr: Alan Simgesi
vi_vn: Biểu tượng trường
zh_cn: 栏位图示

source: Field Description
it_it: Descrizione del campo
ja: フィールドの説明
pl_pl: Opis pola
ru_ru: Описание поля
tr_tr: Alan Açıklama
vi_vn: Mô tả trường
zh_cn: 栏位说明

source: Field Default
it_it: Campo predefinito
ja: フィールドのデフォルト
pl_pl: Pole Domyślne
ru_ru: Поле по умолчанию
tr_tr: Alan Varsayılanı
vi_vn: Trường mặc định
zh_cn: 字段默认

source: Field Rating System
it_it: Sistema di classificazione sul campo
ja: フィールド評価システム
pl_pl: System oceny pola
ru_ru: Система рейтингов поля
tr_tr: Alan Değerlendirme Sistemi
vi_vn: Hệ thống xếp hạng trường
zh_cn: 现场评估系统

source: Field Value
it_it: Valore campo
ja: フィールド値
pl_pl: Wartość pola
ru_ru: Значение поля
tr_tr: Alan değeri
vi_vn: Giá trị trường
zh_cn: 栏位值

source: Default Value
it_it: Valore di default
ja: デフォルト値
pl_pl: Domyślna wartość
ru_ru: Значение по умолчанию
tr_tr: Varsayılan değer
vi_vn: Giá trị mặc định
zh_cn: 默认值

source: Field Width
it_it: Larghezza del campo
ja: フィールド幅
pl_pl: Szerokość pola
ru_ru: Ширина поля
tr_tr: Alan Genişliği
vi_vn: Chiều rộng trường
zh_cn: 场宽

source: Field column
it_it: Colonna di campo
ja: フィールド列
pl_pl: Kolumna polowa
ru_ru: Столбец поля
tr_tr: Alan sütunu
vi_vn: Cột trường
zh_cn: 栏位

source: Field single or Gallery
it_it: Campo singolo o Galleria
ja: フィールドシングルまたはギャラリー
pl_pl: Pole pojedyncze lub Galeria
ru_ru: Поле одного или Галерея
tr_tr: Tek alan veya Galeri
vi_vn: Trường đơn hoặc Thư viện
zh_cn: 现场单人或画廊

source: Required
it_it: necessario
ja: 必須
pl_pl: wymagany
ru_ru: необходимые
tr_tr: gereklidir
vi_vn: Cần thiết
zh_cn: 需要

source: Show Dashboard Admin
it_it: Mostra amministratore dashboard
ja: ダッシュボード管理者を表示
pl_pl: Pokaż administratora pulpitu nawigacyjnego
ru_ru: Показать панель администратора
tr_tr: Gösterge Tablosu Yöneticisini Göster
vi_vn: Hiển thị quản trị bảng điều khiển
zh_cn: 显示仪表板管理员

source: Hidden Description
it_it: Descrizione nascosta
ja: 非表示の説明
pl_pl: Ukryty opis
ru_ru: Скрытое описание
tr_tr: Gizli Açıklama
vi_vn: Mô tả ẩn
zh_cn: 隐藏说明

source: Title Description
it_it: descrizione del titolo
ja: タイトル説明
pl_pl: opis tytułu
ru_ru: Название Описание
tr_tr: Başlık Açıklaması
vi_vn: Miêu tả Tiêu đề
zh_cn: 标题描述

source: Click here or drop files to upload
it_it: Fai clic qui o rilascia i file da caricare
ja: ここをクリックしてアップロードするファイルをドロップします
pl_pl: Kliknij tutaj lub upuść pliki, aby je przesłać
ru_ru: Нажмите здесь или добавьте файлы для загрузки
tr_tr: Yüklemek için burayı tıklayın veya dosyaları bırakın
vi_vn: Nhấn vào đây hoặc thả tập tin để tải lên
zh_cn: 单击此处或拖放文件进行上传

source: Click here to upload
it_it: Clicca qui per caricare
ja: ここをクリックしてアップロード
pl_pl: Kliknij tutaj, aby przesłać
ru_ru: Нажмите здесь, чтобы загрузить
tr_tr: Yüklemek için burayı tıklayın
vi_vn: Nhấn vào đây để tải lên
zh_cn: 点击这里上传

source: EM
it_it: IN
ru_ru: В
tr_tr: İÇİNDE
zh_cn: 电磁

source: REM
ja: レム
zh_cn: 雷姆

source: Select images
it_it: Seleziona immagini
ja: 画像を選択
pl_pl: Wybierz obrazy
ru_ru: Выберите изображения
tr_tr: Resimleri seçin
vi_vn: Chọn hình ảnh
zh_cn: 选择图像

source: Save Change
it_it: Salva modifica
ja: 変更を保存する
pl_pl: Zapisz zmianę
ru_ru: Сохранить изменения
tr_tr: Değişikliği kaydet
vi_vn: Lưu thay đổi
zh_cn: 保存更改

source: Add Field
it_it: Aggiungi campo
ja: フィールドを追加
pl_pl: Dodaj pole
ru_ru: Добавить поле
tr_tr: Alan ekle
vi_vn: Thêm các lĩnh vực
zh_cn: 新增栏位

source: Add Facts
it_it: Aggiungi fatti
ja: 事実を追加
pl_pl: Dodaj fakty
ru_ru: Добавить факты
tr_tr: Gerçekler Ekle
vi_vn: Thêm sự kiện
zh_cn: 增加事实

source: Add Room
it_it: Aggiungi camera
ja: 部屋を追加
pl_pl: Dodaj pokój
ru_ru: Добавить номер
tr_tr: Oda Ekle
vi_vn: Thêm phòng
zh_cn: 添加房间

source: Add Option
it_it: Aggiungi opzione
ja: オプションを追加
pl_pl: Dodaj opcję
ru_ru: Добавить опцию
tr_tr: Seçenek Ekle
vi_vn: Thêm tùy chọn
zh_cn: 添加选项

source: Link values
it_it: Valori dei collegamenti
ja: リンク値
pl_pl: Wartości linków
ru_ru: Значения ссылок
tr_tr: Bağlantı değerleri
vi_vn: Giá trị liên kết
zh_cn: 链接值

source: was used by another field. Please try with other value.
it_it: è stato utilizzato da un altro campo. Prova con un altro valore.
ja: 別のフィールドで使用されました。他の値で試してください。
pl_pl: był używany przez inne pole. Spróbuj z inną wartością.
ru_ru: был использован другим полем. Пожалуйста, попробуйте с другим значением.
tr_tr: başka bir alan tarafından kullanıldı. Lütfen başka bir değerle deneyin.
vi_vn: đã được sử dụng bởi một lĩnh vực khác. Hãy thử với giá trị khác.
zh_cn: 被另一个领域使用。请尝试其他值。

source: Max Rooms
ja: マックスルームズ
ru_ru: Макс комнат
tr_tr: Maksimum Oda Sayısı
vi_vn: Phòng tối đa
zh_cn: 最多房间

source: Template name must not be empty.
it_it: Il nome del modello non deve essere vuoto.
ja: テンプレート名は空にできません。
pl_pl: Nazwa szablonu nie może być pusta.
ru_ru: Имя шаблона не должно быть пустым.
tr_tr: Şablon adı boş olmamalıdır.
vi_vn: Tên mẫu không được để trống.
zh_cn: 模板名称不能为空。

source: Saved Page Templates
it_it: Modelli di pagina salvati
ja: 保存されたページテンプレート
pl_pl: Zapisane szablony stron
ru_ru: Сохраненные шаблоны страниц
tr_tr: Kayıtlı Sayfa Şablonları
vi_vn: Mẫu trang đã lưu
zh_cn: 保存的页面模板

source: Append previosly saved template to the current layout
it_it: Aggiungi modello salvato in precedenza al layout corrente
ja: 以前に保存したテンプレートを現在のレイアウトに追加する
pl_pl: Dołącz poprzednio zapisany szablon do bieżącego układu
ru_ru: Добавить ранее сохраненный шаблон к текущему макету
tr_tr: Önceden kaydedilmiş şablonu geçerli düzene ekle
vi_vn: Nối mẫu được lưu phổ biến vào bố cục hiện tại
zh_cn: 将以前保存的模板附加到当前布局

source: Schema Name
it_it: Nome schema
ja: スキーマ名
pl_pl: Nazwa schematu
ru_ru: Имя схемы
tr_tr: Şema Adı
vi_vn: Tên lược đồ
zh_cn: 模式名称

source: Schema Value
it_it: Valore dello schema
ja: スキーマ値
pl_pl: Wartość schematu
ru_ru: Значение схемы
tr_tr: Şema Değeri
vi_vn: Giá trị lược đồ
zh_cn: 架构值

source: Use listing info
it_it: Usa le informazioni sulla lista
ja: リスト情報を使用する
pl_pl: Użyj informacji o wpisie
ru_ru: Используйте информацию о листинге
tr_tr: Giriş bilgilerini kullan
vi_vn: Sử dụng thông tin danh sách
zh_cn: 使用商家信息

source: Choose Listing type
it_it: Scegli il tipo di annuncio
ja: リストタイプを選択
pl_pl: Wybierz typ aukcji
ru_ru: Выберите тип листинга
tr_tr: Liste türünü seçin
vi_vn: Chọn loại danh sách
zh_cn: 选择列表类型

source: Add Fact +
it_it: Aggiungi Fatto +
ja: ファクトを追加+
pl_pl: Dodaj fakt +
ru_ru: Добавить факт +
tr_tr: Gerçek +
vi_vn: Thêm sự thật +
zh_cn: 添加事实+

source: Fact Title
it_it: Titolo del fatto
ja: ファクトタイトル
pl_pl: Tytuł faktyczny
ru_ru: Название факта
tr_tr: Gerçek Başlık
vi_vn: Tiêu đề thực tế
zh_cn: 事实标题

source: Fact Number
it_it: Numero di fatto
ja: 事実番号
pl_pl: Numer faktyczny
ru_ru: Номер факта
tr_tr: Gerçek Sayı
vi_vn: Số thực
zh_cn: 事实编号

source: Fact Icon
it_it: Icona dei fatti
ja: 事実アイコン
pl_pl: Ikona faktu
ru_ru: Иконка Факт
tr_tr: Gerçek Simge
vi_vn: Biểu tượng thực tế
zh_cn: 事实图标

source: Question
it_it: Domanda
ja: 質問
pl_pl: Pytanie
ru_ru: Вопрос
tr_tr: Soru
vi_vn: Câu hỏi
zh_cn: 题

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit.
ja: Loremのイプサム嘆き座るAMET、consectetur adipiscing ELIT。
ru_ru: Lorem Ipsum боль сидеть Амет, consectetur adipiscing Элит.
zh_cn: Lorem存有悲坐阿梅德，consectetur adipiscing ELIT。

source: Add FAQ
it_it: Aggiungi domande frequenti
ja: よくある質問を追加
pl_pl: Dodaj FAQ
ru_ru: Добавить FAQ
tr_tr: SSS ekle
vi_vn: Thêm Câu hỏi thường gặp
zh_cn: 添加常见问题

source: Add Social +
it_it: Aggiungi Social +
ja: ソーシャルを追加+
pl_pl: Dodaj Social +
ru_ru: Добавить Social +
tr_tr: Sosyal Medya Ekle +
vi_vn: Thêm mạng xã hội
zh_cn: 添加社交+

source: Add Room +
it_it: Aggiungi camera +
ja: 部屋を追加+
pl_pl: Dodaj pokój +
ru_ru: Добавить номер +
tr_tr: Oda Ekle +
vi_vn: Thêm phòng +
zh_cn: 添加房间+

source: Add Amenitie +
it_it: Aggiungi Amenitie +
ja: Amenitieを追加+
pl_pl: Dodaj Amenitie +
ru_ru: Добавить Amenitie +
tr_tr: Amenitie + ekle
vi_vn: Thêm Amenitie +
zh_cn: 添加Amenitie +

source: Select Images
it_it: Seleziona immagini
ja: 画像を選択
pl_pl: Wybierz obrazy
ru_ru: Выберите изображения
tr_tr: Resimleri Seçin
vi_vn: Chọn hình ảnh
zh_cn: 选择图像

source: Save Changes
it_it: Salvare le modifiche
ja: 変更内容を保存
pl_pl: Zapisz zmiany
ru_ru: Сохранить изменения
tr_tr: Değişiklikleri Kaydet
vi_vn: Lưu thay đổi
zh_cn: 保存更改

source: Close me
it_it: Chiudimi
ja: 閉じて
pl_pl: Zamknij mnie
ru_ru: Закрой меня
tr_tr: Beni kapat
vi_vn: Gần tôi
zh_cn: 靠近我

source: Send Listing
it_it: Invia elenco
ja: リストを送信
pl_pl: Wyślij ofertę
ru_ru: Отправить список
tr_tr: İlan Gönder
vi_vn: Gửi danh sách
zh_cn: 发送清单

source: Select the number of months displayed.
it_it: Seleziona il numero di mesi visualizzati.
ja: 表示される月数を選択します。
pl_pl: Wybierz liczbę wyświetlanych miesięcy.
ru_ru: Выберите количество отображаемых месяцев.
tr_tr: Görüntülenen ay sayısını seçin.
vi_vn: Chọn số tháng được hiển thị.
zh_cn: 选择显示的月份数。

source: One Months
it_it: Un mese
ja: 一ヶ月
pl_pl: Jeden miesiąc
ru_ru: Один месяц
tr_tr: Bir ay
vi_vn: Một tháng
zh_cn: 1个月

source: Two Months
it_it: Due mesi
ja: 2ヶ月
pl_pl: Dwa miesiące
ru_ru: Два месяца
tr_tr: İki ay
vi_vn: Hai tháng
zh_cn: 两个月

source: Three Months
it_it: Tre mesi
ja: 3ヶ月
pl_pl: Trzy miesiące
ru_ru: Три месяца
tr_tr: Üç ay
vi_vn: Ba tháng
zh_cn: 三个月

source: Four Months
it_it: Quattro mesi
ja: 4ヶ月
pl_pl: Cztery miesiące
ru_ru: Четыре месяца
tr_tr: Dört ay
vi_vn: Bốn tháng
zh_cn: 四个月

source: Five Months
it_it: Cinque mesi
ja: 5ヶ月
pl_pl: Pięć miesięcy
ru_ru: Пять месяцев
tr_tr: Beş ay
vi_vn: Năm tháng
zh_cn: 五个月

source: Six Months
it_it: Sei mesi
ja: 六ヶ月
pl_pl: Sześć miesięcy
ru_ru: Шесть месяцев
tr_tr: Altı ay
vi_vn: Sáu tháng
zh_cn: 六个月

source: Seven Months
it_it: Sette mesi
ja: 七ヶ月
pl_pl: Siedem miesięcy
ru_ru: Семь месяцев
tr_tr: Yedi ay
vi_vn: Bảy tháng
zh_cn: 七个月

source: Percentage discount
it_it: Sconto percentuale
ja: 割引率
pl_pl: Rabat procentowy
ru_ru: Процентная скидка
tr_tr: Yüzde indirimi
vi_vn: Chiết khấu phần trăm
zh_cn: 百分比折扣

source: Fixed cart discount
it_it: Sconto carrello fisso
ja: 固定カート割引
pl_pl: Naprawiono zniżkę na wózek
ru_ru: Фиксированная скидка на корзину
tr_tr: Sabit alışveriş sepeti indirimi
vi_vn: Giảm giá giỏ hàng cố định
zh_cn: 固定购物车折扣

source: Display content in widget banner?
it_it: Visualizzare il contenuto nel banner del widget?
ja: ウィジェットバナーにコンテンツを表示しますか？
pl_pl: Wyświetlać zawartość w banerze widgetu?
ru_ru: Отображать контент в виджете баннера?
tr_tr: Widget başlığında içerik gösterilsin mi?
vi_vn: Hiển thị nội dung trong banner banner?
zh_cn: 在小部件标题中显示内容？

source: Format:YY-mm-dd HH:ii:ss
it_it: Formato: YY-mm-dd HH:ii:ss
ja: フォーマット：YY-mm-dd HH:ii:ss
ru_ru: Формат: ГГ-мм-дд ЧЧ: ii: сс
tr_tr: Biçim: YY-mm-dd HH:ii:ss
vi_vn: Định dạng: YY-mm-dd HH: ii: ss
zh_cn: 格式：YY-mm-dd HH：ii：ss

source: Add Coupon
it_it: Aggiungi coupon
ja: クーポンを追加
pl_pl: Dodaj kupon
ru_ru: Добавить купон
tr_tr: Kupon Ekle
vi_vn: Thêm phiếu giảm giá
zh_cn: 添加优惠券

source: Add Service
it_it: Aggiungi servizio
ja: サービスを追加
pl_pl: Dodaj usługę
ru_ru: Добавить сервис
tr_tr: Hizmet Ekle
vi_vn: Thêm dịch vụ
zh_cn: 添加服务

source: Service Name
it_it: Nome di Servizio
ja: サービス名
pl_pl: Nazwa serwisu
ru_ru: наименование услуги
tr_tr: hizmet adı
vi_vn: Tên dịch vụ
zh_cn: 服务名称

source: Add Member
it_it: Aggiungi membro
ja: メンバーを追加
pl_pl: Dodaj członka
ru_ru: Добавить участников
tr_tr: Üye ekle
vi_vn: Thêm thành viên
zh_cn: 新增会员

source: Name:
it_it: Nome:
ja: 名前：
pl_pl: Nazwa:
ru_ru: Имя:
tr_tr: Ad:
vi_vn: Tên:
zh_cn: 名称：

source: Job or Position:
it_it: Lavoro o posizione:
ja: 仕事または役職：
pl_pl: Praca lub stanowisko:
ru_ru: Работа или должность:
tr_tr: İş veya Pozisyon:
vi_vn: Công việc hoặc chức vụ:
zh_cn: 工作或职位：

# calendar
source: Sun
it_it: Sole
ja: 太陽
pl_pl: Słońce
ru_ru: солнце
tr_tr: Güneş
vi_vn: mặt trời
zh_cn: 太阳

# calendar
source: Mon
it_it: il mio
ja: 私の
pl_pl: mój
ru_ru: мой
tr_tr: benim
vi_vn: của tôi
zh_cn: 我的

# calendar
source: Tue
ja: あなた
pl_pl: swój
ru_ru: ваш
tr_tr: senin
vi_vn: của bạn
zh_cn: 您的

# calendar
source: Wed
it_it: sposare
ja: 結婚した
pl_pl: Poślubić
ru_ru: Мы бы
tr_tr: evlenmek
vi_vn: Thứ Tư
zh_cn: 星期三

# calendar
source: Thu
it_it: collezione
ja: 木
pl_pl: Czw
ru_ru: коллекция
tr_tr: koleksiyon
zh_cn: 周四

# calendar
source: Fri
it_it: gratis
ja: 自由な
pl_pl: wolny
ru_ru: бесплатно
tr_tr: ücretsiz
vi_vn: tự do
zh_cn: 免费

# calendar
source: Sat
ja: 土
pl_pl: Sob
ru_ru: Сидел
tr_tr: Oturdu
vi_vn: Đã ngồi
zh_cn: 周六

# calendar
source: January
it_it: gennaio
ja: 一月
pl_pl: styczeń
ru_ru: январь
tr_tr: Ocak
vi_vn: tháng Giêng
zh_cn: 一月

# calendar
source: February
it_it: febbraio
ja: 2月
pl_pl: luty
ru_ru: февраль
tr_tr: Şubat
vi_vn: Tháng hai
zh_cn: 二月

# calendar
source: March
it_it: marzo
ja: 行進
pl_pl: Marsz
ru_ru: марш
tr_tr: Mart
vi_vn: tháng Ba
zh_cn: 游行

# calendar
source: April
it_it: aprile
ja: 4月
pl_pl: kwiecień
ru_ru: апрель
tr_tr: Nisan
vi_vn: Tháng 4
zh_cn: 四月

# calendar
source: May
it_it: Maggio
ja: 五月
pl_pl: Może
ru_ru: май
tr_tr: Mayıs
vi_vn: có thể
zh_cn: 可以

# calendar
source: June
it_it: giugno
ja: 六月
pl_pl: czerwiec
ru_ru: июнь
tr_tr: Haziran
vi_vn: Tháng 6
zh_cn: 六月

# calendar
source: July
it_it: luglio
ja: 7月
pl_pl: lipiec
ru_ru: июль
tr_tr: Temmuz
vi_vn: Tháng 7
zh_cn: 七月

# calendar
source: August
it_it: agosto
ja: 8月
pl_pl: sierpień
ru_ru: августейший
tr_tr: Ağustos
vi_vn: tháng Tám
zh_cn: 八月

# calendar
source: September
it_it: settembre
ja: 九月
pl_pl: wrzesień
ru_ru: сентябрь
tr_tr: Eylül
vi_vn: Tháng Chín
zh_cn: 九月

# calendar
source: October
it_it: ottobre
ja: 10月
pl_pl: październik
ru_ru: октября
tr_tr: Ekim
vi_vn: Tháng Mười
zh_cn: 十月

# calendar
source: November
it_it: novembre
ja: 11月
pl_pl: listopad
ru_ru: ноябрь
tr_tr: Kasım
vi_vn: Tháng 11
zh_cn: 十一月

# calendar
source: December
it_it: dicembre
ja: 12月
pl_pl: grudzień
ru_ru: Декабрь
tr_tr: Aralık
vi_vn: Tháng 12
zh_cn: 十二月

source: Listing type
it_it: Tipo di annuncio
ja: リストタイプ
pl_pl: Rodzaj ogłoszenia
ru_ru: Тип объекта
tr_tr: İlan türü
vi_vn: Loại danh sách
zh_cn: 清单类型

# Listing type
source: Listing type description
it_it: Descrizione del tipo di annuncio
ja: リストタイプの説明
pl_pl: Opis typu aukcji
ru_ru: Описание типа листинга
tr_tr: Liste türü açıklaması
vi_vn: Mô tả loại danh sách
zh_cn: 清单类型说明

# Working hour
source: Enter Hours
it_it: Inserisci le ore
ja: 時間を入力してください
pl_pl: Wprowadź godziny
ru_ru: Введите часы
tr_tr: Saati Girin
vi_vn: Nhập giờ
zh_cn: 输入小时

# Working hour
source: Open all day
it_it: Aperto tutto il giorno
ja: 終日営業
pl_pl: Otwarte bez przerw
ru_ru: Открыто весь день
tr_tr: Tüm gün açık
vi_vn: Mở cửa cả ngày
zh_cn: 全天开放

# Working hour
source: Close all day
it_it: Chiudi tutto il giorno
ja: 終日閉鎖
pl_pl: Zamknij cały dzień
ru_ru: Закрыть весь день
tr_tr: Bütün gün kapalı
vi_vn: Đóng cửa cả ngày
zh_cn: 全天关闭

# Calendar
source: Lock this month
it_it: Blocca questo mese
ja: 今月ロック
pl_pl: Zablokuj w tym miesiącu
ru_ru: Блокировка в этом месяце
tr_tr: Bu ayı kilitle
vi_vn: Khóa tháng này
zh_cn: 本月锁定

# Calendar
source: Unlock this month
it_it: Sblocca questo mese
ja: 今月のロックを解除
pl_pl: Odblokuj w tym miesiącu
ru_ru: Разблокировать в этом месяце
tr_tr: Bu ayın kilidini aç
vi_vn: Mở khóa trong tháng này
zh_cn: 本月解锁

source: Cancel
it_it: Annulla
ja: キャンセル
pl_pl: Anuluj
ru_ru: Отмена
tr_tr: İptal etmek
vi_vn: Hủy bỏ
zh_cn: 取消

source: Event start time:
it_it: Ora di inizio dell'evento:
ja: イベント開始時間：
pl_pl: Czas rozpoczęcia wydarzenia:
ru_ru: Время начала мероприятия:
tr_tr: Etkinlik başlangıç zamanı:
vi_vn: Thời gian bắt đầu sự kiện:
zh_cn: 活动开始时间：
