Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Check this if this plan has unlimited listing submission.
it_it: Controlla questo se questo piano ha un numero illimitato di annunci.
ja: このプランに無制限のリスト提出がある場合は、これを確認してください。
pl_pl: Zaznacz to, jeśli ten plan zawiera nieograniczoną liczbę wpisów.
ru_ru: Проверьте это, если этот план имеет неограниченную подачу листинга.
tr_tr: Bu planda sınırsız listeleme gönderimi varsa bunu kontrol edin.
vi_vn: Kiểm tra điều này nếu kế hoạch này có đệ trình danh sách không giới hạn.
zh_cn: 如果此计划有无限的列表提交，请选中此复选框。

source: Featured Listings
it_it: Annunci in primo piano
ja: 注目のリスト
pl_pl: Polecane oferty
ru_ru: Избранные списки
tr_tr: Öne Çıkanlar
vi_vn: Danh sách nổi bật
zh_cn: 精选房源

source: Numbers of featured listings for this plan.
it_it: Numero di elenchi in primo piano per questo piano.
ja: このプランの注目リストの数。
pl_pl: Liczba polecanych ofert dla tego planu.
ru_ru: Количество рекомендуемых списков для этого плана.
tr_tr: Bu plan için öne çıkan listelerin sayısı.
vi_vn: Số lượng danh sách đặc trưng cho kế hoạch này.
zh_cn: 该计划的特色列表数。

source: Is Recurring
it_it: È ricorrente
ja: 繰り返します
pl_pl: Powraca
ru_ru: Повторяется
tr_tr: Tekrarlanıyor
vi_vn: Đang định kỳ
zh_cn: 正在重复

source: Check this if this plan required recurring payment.
it_it: Controlla questo se questo piano richiede un pagamento ricorrente.
ja: このプランで定期的な支払いが必要な場合は、これを確認してください。
pl_pl: Zaznacz to, jeśli ten abonament wymagał powtarzającej się płatności.
ru_ru: Проверьте это, если этот план требует регулярного платежа.
tr_tr: Bu planın tekrar eden ödeme gerektirip gerektirmediğini kontrol edin.
vi_vn: Kiểm tra điều này nếu kế hoạch này yêu cầu thanh toán định kỳ.
zh_cn: 如果此计划需要定期付款，请选中此复选框。

source: Recurring Options
it_it: Opzioni ricorrenti
ja: 繰り返しオプション
pl_pl: Powtarzające się opcje
ru_ru: Повторяющиеся параметры
tr_tr: Yinelenen Seçenekler
vi_vn: Tùy chọn định kỳ
zh_cn: 循环期权

source: Trial Interval
it_it: Intervallo di prova
ja: 試行間隔
pl_pl: Interwał próbny
ru_ru: Пробный Интервал
tr_tr: Deneme Aralığı
vi_vn: Thời gian dùng thử
zh_cn: 试用间隔

source: Value O for disable.
it_it: Valore O per disabilita.
ja: 無効の場合は値O。
pl_pl: Wartość O dla wyłączenia.
ru_ru: Значение O для отключения.
tr_tr: Devre dışı bırakmak için O değeri.
vi_vn: Giá trị O để vô hiệu hóa.
zh_cn: 值为O表示禁用。

source: Trial Period
it_it: Periodo di prova
ja: トライアル期間
pl_pl: Okres próbny
ru_ru: Испытательный срок
tr_tr: Deneme süresi
vi_vn: Giai đoạn thử nghiệm
zh_cn: 试用期

source: Page Layout Options - For normal page template only
it_it: Opzioni layout pagina: solo per il modello di pagina normale
ja: ページレイアウトオプション-通常のページテンプレートのみ
pl_pl: Opcje układu strony - tylko dla normalnego szablonu strony
ru_ru: Параметры макета страницы - только для обычного шаблона страницы
tr_tr: Sayfa Düzeni Seçenekleri - Yalnızca normal sayfa şablonu için
vi_vn: Tùy chọn bố cục trang - Chỉ dành cho mẫu trang bình thường
zh_cn: 页面布局选项-仅适用于普通页面模板

source: Social Links
it_it: Link sociali
ja: ソーシャルリンク
pl_pl: Linki społecznościowe
ru_ru: Социальные ссылки
tr_tr: Sosyal Bağlantılar
vi_vn: đường liên kết mạng xã hội
zh_cn: 社交连结

source: Select Icon
it_it: Seleziona icona
ja: アイコンを選択
pl_pl: Wybierz ikonę
ru_ru: Выберите значок
tr_tr: Simge Seç
vi_vn: Chọn biểu tượng
zh_cn: 选择图标

source: Mail URL
it_it: URL di posta
ja: メールURL
pl_pl: Adres e-mail
ru_ru: Почтовый URL
tr_tr: Posta URL'si
vi_vn: URL thư
zh_cn: 邮件网址

source: Facebook URL
it_it: URL di Facebook
pl_pl: URL facebooka
ru_ru: URL Facebook
vi_vn: URL Facebook
zh_cn: Facebook网址

source: Twitter URL
it_it: URL di Twitter
pl_pl: URL na Twitterze
ru_ru: URL Twitter
tr_tr: Twitter URL'si
vi_vn: URL Twitter
zh_cn: Twitter网址

source: Google+ URL
it_it: URL di Google+
pl_pl: URL Google+
ru_ru: URL Google+
tr_tr: Google+ URL'si
vi_vn: URL Google+
zh_cn: Google+网址

source: Linkedin URL
it_it: URL di Linkedin
ja: リンク先URL
pl_pl: Połączony adres URL
ru_ru: URL ссылки
tr_tr: Linkedin URL'si
vi_vn: URL được liên kết
zh_cn: Linkedin网址

source: Instagram URL
it_it: URL di Instagram
pl_pl: URL na Instagramie
ru_ru: URL в Instagram
tr_tr: Instagram URL'si
vi_vn: URL Instagram
zh_cn: Instagram网址

source: Tumblr URL
it_it: URL di Tumblr
pl_pl: URL Tumblr
ru_ru: URL Tumblr
tr_tr: Tumblr URL'si
vi_vn: URL Tumblr
zh_cn: Tumblr网址

source: Behance URL
it_it: URL di Behance
tr_tr: Behance URL'si
vi_vn: URL Behance
zh_cn: 行为网址

source: Resume Options
it_it: Riprendi opzioni
ja: 再開オプション
pl_pl: Wznów Opcje
ru_ru: Варианты резюме
tr_tr: Devam Seçenekleri
vi_vn: Tùy chọn tiếp tục
zh_cn: 恢复选项

source: Resume Date
it_it: Data di ripresa
ja: 再開日
pl_pl: Wznów datę
ru_ru: Дата возобновления
tr_tr: Devam Tarihi
vi_vn: Ngày tiếp tục
zh_cn: 恢复日期

source: Testimonial Meta Options
ja: 証言メタオプション
pl_pl: Referencje Meta Opcje
ru_ru: Отзыв Мета Варианты
tr_tr: Referans Meta Seçenekleri
vi_vn: Tùy chọn Meta chứng thực
zh_cn: 推荐元选项

source: Rating Stars
it_it: Stelle di valutazione
ja: 星の評価
pl_pl: Oceny gwiazd
ru_ru: Рейтинг Звезд
tr_tr: Derecelendirme Yıldızları
vi_vn: Xếp hạng sao
zh_cn: 评级明星

source: Not Rate
it_it: Non votare
ja: 評価しない
pl_pl: Nie oceń
ru_ru: Не оценивать
tr_tr: Oran Değil
vi_vn: Không đánh giá
zh_cn: 不评价

source: 1.5 Stars
it_it: 1,5 stelle
ja: 1.5つ星
pl_pl: 1,5 gwiazdki
ru_ru: 1,5 звезды
tr_tr: 1.5 Yıldızlar
vi_vn: 1,5 sao
zh_cn: 1.5星

source: 2.5 Stars
it_it: 2,5 stelle
ja: 2.5つ星
pl_pl: 2,5 gwiazdki
ru_ru: 2,5 звезды
tr_tr: 2.5 Yıldızlar
vi_vn: 2,5 sao
zh_cn: 2.5星

source: 3.5 Stars
it_it: 3,5 stelle
ja: 3.5つ星
pl_pl: 3,5 gwiazdki
ru_ru: 3,5 звезды
tr_tr: 3.5 Yıldızlar
vi_vn: 3,5 sao
zh_cn: 3.5星

source: 4.5 Stars
it_it: 4,5 stelle
ja: 4.5つ星
pl_pl: 4,5 gwiazdki
ru_ru: 4,5 звезды
tr_tr: 4.5 Yıldızlar
vi_vn: 4,5 sao
zh_cn: 4.5星

source: Rooms:
it_it: Camere:
ja: 部屋：
pl_pl: Pokoje:
ru_ru: Номера:
tr_tr: Odalar:
vi_vn: Phòng:
zh_cn: 客房：

# checkout room dates
source: Adults %d x
it_it: Adulti %dx
ja: 大人％dx
pl_pl: Dorośli %dx
ru_ru: Взрослые %dx
tr_tr: Yetişkinler %dx
vi_vn: Người lớn %dx
zh_cn: 成人％dx

source: Slots:
it_it: slot:
ja: スロット：
pl_pl: Automaty:
ru_ru: Слоты:
tr_tr: Yuvalar:
vi_vn: Máy đánh bạc
zh_cn: 插槽：

source: Adults: %s x %s
it_it: Adulti: %sx %s
ja: 大人：％sx％s
pl_pl: Dorośli: %sx %s
ru_ru: Взрослые: %sx %s
tr_tr: Yetişkinler: %sx %s
vi_vn: Người lớn: %sx %s
zh_cn: 成人：％sx％s

source: Children: %s x %s
it_it: Bambini: %sx %s
ja: 子：％sx％s
pl_pl: Dzieci: %sx %s
ru_ru: Дети: %sx %s
tr_tr: Çocuklar: %sx %s
vi_vn: Trẻ em: %sx %s
zh_cn: 孩子：％sx％s

source: Delete booking failure
it_it: Elimina errore di prenotazione
ja: 予約の失敗を削除
pl_pl: Usunięcie niepowodzenia rezerwacji
ru_ru: Удалить ошибку бронирования
tr_tr: Rezervasyon hatasını sil
vi_vn: Xóa thất bại đặt phòng
zh_cn: 删除预订失败

source: You don't have permission to this booking
it_it: Non sei autorizzato a questa prenotazione
ja: この予約の許可がありません
pl_pl: Nie masz pozwolenia na tę rezerwację
ru_ru: У вас нет разрешения на это бронирование
tr_tr: Bu rezervasyon için izniniz yok
vi_vn: Bạn không được phép đặt phòng này
zh_cn: 您无权进行此预订

source: Invalid activity id.
it_it: ID attività non valido.
ja: 無効なアクティビティID。
pl_pl: Nieprawidłowy identyfikator działania
ru_ru: Неверный идентификатор активности.
tr_tr: Geçersiz etkinlik kimliği.
vi_vn: Id hoạt động không hợp lệ.
zh_cn: 无效的活动ID。

source: You are not allowed to submit listing to this type.
it_it: Non è consentito inviare annunci a questo tipo.
ja: このタイプにリストを送信することはできません。
pl_pl: Nie możesz przesłać informacji o tym typie.
ru_ru: Вы не можете отправлять листинги этого типа.
tr_tr: Bu türe giriş gönderme izniniz yok.
vi_vn: Bạn không được phép gửi danh sách cho loại này.
zh_cn: 您无权提交此类型的列表。

source: You are not allowed to submit listing to any type. Please order an author membership to start submit listing.
it_it: Non è consentito inviare annunci a nessun tipo. Si prega di ordinare un abbonamento autore per iniziare a presentare la lista.
ja: どのタイプにもリストを送信することはできません。リストの送信を開始するには、著者メンバーシップを注文してください。
pl_pl: Nie możesz przesyłać informacji o żadnym typie. Zamów członkostwo autora, aby rozpocząć przesyłanie listy.
ru_ru: Вы не можете отправлять листинги любого типа. Пожалуйста, закажите членство автора, чтобы начать отправлять список.
tr_tr: Herhangi bir türe giriş gönderme izniniz yok. Giriş göndermeye başlamak için lütfen bir yazar üyeliği sipariş edin.
vi_vn: Bạn không được phép gửi danh sách cho bất kỳ loại. Vui lòng đặt hàng thành viên tác giả để bắt đầu gửi danh sách.
zh_cn: 您无权提交任何类型的列表。请订购作者会员资格以开始提交清单。

source: You have no permission to delete this post
it_it: Non sei autorizzato a eliminare questo post
ja: この投稿を削除する権限がありません
pl_pl: Nie masz uprawnień do usunięcia tego postu
ru_ru: У вас нет разрешения на удаление этого поста
tr_tr: Bu yayını silme izniniz yok
vi_vn: Bạn không có quyền xóa bài này
zh_cn: 您无权删除此信息

source: Delete listing failure
it_it: Elimina errore elenco
ja: リストの削除の失敗
pl_pl: Błąd usuwania wpisu
ru_ru: Ошибка удаления списка
tr_tr: Listeleme hatası
vi_vn: Xóa danh sách thất bại
zh_cn: 删除列表失败

source: The editing listing is incorrect.
it_it: L'elenco di modifica non è corretto.
ja: 編集リストが間違っています。
pl_pl: Lista edycji jest niepoprawna.
ru_ru: Неверный список редактирования.
tr_tr: Düzenleme listesi yanlış.
vi_vn: Danh sách chỉnh sửa không chính xác.
zh_cn: 编辑列表不正确。

source: You have no permission to featured this listing
it_it: Non hai il permesso di presentare questo annuncio
ja: このリスティングを紹介する権限がありません
pl_pl: Nie masz uprawnień do polecania tego wpisu
ru_ru: У вас нет разрешения на показ этого списка
tr_tr: Bu girişi öne çıkarma izniniz yok
vi_vn: Bạn không có quyền đưa ra danh sách này
zh_cn: 您无权对此商品进行精选

source: Listing was already featured
it_it: La scheda era già in primo piano
ja: リスティングはすでに機能しています
pl_pl: Lista była już polecana
ru_ru: Список был уже показан
tr_tr: Giriş zaten özellikli
vi_vn: Danh sách đã được đặc trưng
zh_cn: 列表已经精选

source: Listing is featured
it_it: L'elenco è in primo piano
ja: リストが掲載されています
pl_pl: Lista jest polecana
ru_ru: Список представлен
tr_tr: Listeleme özelliği
vi_vn: Danh sách được đặc trưng
zh_cn: 上市特色

source: Your subscription hit featured listing limit
it_it: Il tuo abbonamento ha colpito il limite della scheda in primo piano
ja: サブスクリプションヒットの注目リストの制限
pl_pl: Twój hit subskrypcji zawierał limit list
ru_ru: Ваша подписка достигла лимита рекомендуемого списка
tr_tr: Abonelik isabet özellikli giriş sınırınız
vi_vn: Đăng ký của bạn đạt giới hạn danh sách đặc trưng
zh_cn: 您的订阅达到了精选列表限制

source: Your author subscription has no featured listings or hit the limit
it_it: La tua iscrizione autore non ha elenchi in primo piano o ha raggiunto il limite
ja: 著者のサブスクリプションに注目のリスティングがないか、制限に達しています
pl_pl: Twoja subskrypcja autora nie zawiera polecanych ofert ani nie przekroczyła limitu
ru_ru: Ваша подписка автора не имеет избранных списков или превысила лимит
tr_tr: Yazar aboneliğinizde özellikli giriş yok veya sınırı aştı
vi_vn: Đăng ký tác giả của bạn không có danh sách nổi bật hoặc đạt giới hạn
zh_cn: 您的作者订阅没有特色列表或未达到限制

source: You have no access to this user.
it_it: Non hai accesso a questo utente.
ja: このユーザーにはアクセスできません。
pl_pl: Nie masz dostępu do tego użytkownika.
ru_ru: У вас нет доступа к этому пользователю.
tr_tr: Bu kullanıcıya erişiminiz yok.
vi_vn: Bạn không có quyền truy cập vào người dùng này.
zh_cn: 您无权访问此用户。

source: Insert user %s meta failure or existing meta value
it_it: Inserisci il meta fallimento dell'utente %s o il meta valore esistente
ja: ユーザー％sのメタエラーまたは既存のメタ値を挿入します
pl_pl: Wstaw błąd meta użytkownika %s lub istniejącą wartość meta
ru_ru: Вставить пользовательский мета-сбой %s или существующее мета-значение
tr_tr: % S kullanıcı meta hatası veya mevcut meta değeri ekle
vi_vn: Chèn lỗi %s của người dùng hoặc giá trị meta hiện có
zh_cn: 插入用户％s的元失败或现有的元值

source: Your profile has been updated.
it_it: Il tuo profilo è stato aggiornato.
ja: プロフィールが更新されました。
pl_pl: Twój profil został zaktualizowany.
ru_ru: Ваш профиль был обновлен.
tr_tr: Profiliniz güncellendi.
vi_vn: Hồ sơ của bạn đã được cập nhật.
zh_cn: 您的个人资料已更新。

source: The current password is correct.
it_it: La password attuale è corretta.
ja: 現在のパスワードは正しいです。
pl_pl: Aktualne hasło jest poprawne.
ru_ru: Текущий пароль правильный.
tr_tr: Mevcut şifre doğru.
vi_vn: Mật khẩu hiện tại là chính xác.
zh_cn: 当前密码正确。

source: Your password has been changed.
it_it: La tua password è stata modificata.
ja: あなたのパスワードは変更されました。
pl_pl: Twoje hasło zostało zmienione.
ru_ru: Ваш пароль был изменен.
tr_tr: Şifreniz değiştirildi.
vi_vn: Mật khẩu của bạn đã được thay đổi.
zh_cn: 您的密码已被更改。

source: The new password does not match each other.
it_it: La nuova password non coincide.
ja: 新しいパスワードは互いに一致しません。
pl_pl: Nowe hasło nie pasuje do siebie.
ru_ru: Новый пароль не соответствует друг другу.
tr_tr: Yeni şifre birbiriyle eşleşmiyor.
vi_vn: Mật khẩu mới không khớp với nhau.
zh_cn: 新密码不匹配。

source: The old password is incorrect.
it_it: La vecchia password non è corretta.
ja: 古いパスワードが間違っています。
pl_pl: Stare hasło jest nieprawidłowe.
ru_ru: Старый пароль неверен.
tr_tr: Eski şifre yanlış.
vi_vn: Mật khẩu cũ không chính xác.
zh_cn: 旧密码错误。

source: User does not exists. Can not update password
it_it: L'utente non esiste. Impossibile aggiornare la password
ja: ユーザーが存在しません。パスワードを更新できません
pl_pl: Użytkownik nie istnieje Nie można zaktualizować hasła
ru_ru: Пользователь не существует. Не могу обновить пароль
tr_tr: Kullanıcı mevcut değil. Şifre güncellenemiyor
vi_vn: Người dùng không tồn tại. Không thể cập nhật mật khẩu
zh_cn: 用户不存在。无法更新密码

source: The id is incorrect.
it_it: L'ID non è corretto.
ja: IDが正しくありません。
pl_pl: Identyfikator jest niepoprawny.
ru_ru: Идентификатор неверен.
tr_tr: Kimlik yanlış.
vi_vn: Id không chính xác.
zh_cn: ID不正确。

# Edit profile activity message template
source: <i class="far fa-check ficon"></i> Your profile has been successfully edited.
it_it: <i class="far fa-check ficon"></i> Il tuo profilo è stato modificato con successo.
ja: <i class="far fa-check ficon"></i>あなたのプロフィールは正常に編集されました。
pl_pl: <i class="far fa-check ficon"></i> Twój profil został pomyślnie edytowany.
ru_ru: <i class="far fa-check ficon"></i> Ваш профиль был успешно отредактирован.
tr_tr: <i class="far fa-check ficon"></i> Profiliniz başarıyla düzenlendi.
vi_vn: <i class="far fa-check ficon"></i> Hồ sơ của bạn đã được chỉnh sửa thành công.
zh_cn: <i class="far fa-check ficon"></i>您的个人资料已成功编辑。

# Listing author role changed activity message template
source: <i class="far fa-check ficon"></i> Your role is changed to Listing Author so you can now submit listing.
it_it: <i class="far fa-check ficon"></i> Il tuo ruolo viene cambiato in Autore elenco in modo da poter ora inviare l'elenco.
ja: <i class="far fa-check ficon"></i>役割がリスト作成者に変更され、リストを送信できるようになりました。
pl_pl: <i class="far fa-check ficon"></i> Twoja rola została zmieniona na Autor wpisu, dzięki czemu możesz teraz przesłać wpis.
ru_ru: <i class="far fa-check ficon"></i> Ваша роль изменена на Listing Author, так что теперь вы можете отправить список.
tr_tr: <i class="far fa-check ficon"></i> Artık listeyi gönderebilmeniz için rolünüz Liste Yazarı olarak değiştirildi.
vi_vn: <i class="far fa-check ficon"></i> Vai trò của bạn được thay đổi thành Tác giả danh sách để bây giờ bạn có thể gửi danh sách.
zh_cn: <i class="far fa-check ficon"></i>您的角色更改为列表作者，因此您现在可以提交列表。

# Subscription completed activity message template
source: <i class="far fa-check ficon"></i> Your subscription order has marked as completed. So you can submit listings now.
it_it: <i class="far fa-check ficon"></i> Il tuo ordine di abbonamento è stato contrassegnato come completato. Quindi puoi inviare annunci ora.
ja: <i class="far fa-check ficon"></i>サブスクリプションの注文は完了済みとしてマークされています。リスティングを今すぐ送信できます。
pl_pl: <i class="far fa-check ficon"></i> Twoje zamówienie subskrypcyjne zostało oznaczone jako zrealizowane. Możesz teraz przesyłać oferty.
ru_ru: <i class="far fa-check ficon"></i> Ваш заказ подписки помечен как выполненный. Таким образом, вы можете представить списки прямо сейчас.
tr_tr: <i class="far fa-check ficon"></i> Abonelik siparişiniz tamamlandı olarak işaretlendi. Böylece listeleri şimdi gönderebilirsiniz.
vi_vn: <i class="far fa-check ficon"></i> Đơn đặt hàng của bạn đã được đánh dấu là hoàn thành. Vì vậy, bạn có thể gửi danh sách bây giờ.
zh_cn: <i class="far fa-check ficon"></i>您的订购单已标记为已完成。因此，您可以立即提交列表。

# New order notification
source: <i class="far fa-check ficon"></i> Your subscription order has been received and will be checked soon.
it_it: <i class="far fa-check ficon"></i> Il tuo ordine di abbonamento è stato ricevuto e verrà verificato presto.
ja: <i class="far fa-check ficon"></i>サブスクリプションの注文を受け取りました。まもなく確認されます。
pl_pl: <i class="far fa-check ficon"></i> Twoje zamówienie subskrypcyjne zostało otrzymane i wkrótce zostanie sprawdzone.
ru_ru: <i class="far fa-check ficon"></i> Ваш заказ подписки был получен и скоро будет проверен.
tr_tr: <i class="far fa-check ficon"></i> Abonelik siparişiniz alındı ve yakında kontrol edilecek.
vi_vn: <i class="far fa-check ficon"></i> Đơn đặt hàng của bạn đã được nhận và sẽ được kiểm tra sớm.
zh_cn: <i class="far fa-check ficon"></i>您的订购单已收到，将很快被检查。

# Subscription completed activity message template
source: <i class="far fa-check ficon"></i> You have a new invoice. ID: {post_id}
it_it: <i class="far fa-check ficon"></i> Hai una nuova fattura. ID: {post_id}
ja: <i class="far fa-check ficon"></i>新しい請求書があります。 ID：{post_id}
pl_pl: <i class="far fa-check ficon"></i> Masz nową fakturę. ID: {post_id}
ru_ru: <i class="far fa-check ficon"></i> У вас есть новый счет. ID: {post_id}
tr_tr: <i class="far fa-check ficon"></i> Yeni bir faturanız var. Kimlik: {post_id}
vi_vn: <i class="far fa-check ficon"></i> Bạn có một hóa đơn mới. ID: {post_id}
zh_cn: <i class="far fa-check ficon"></i>您有一张新发票。 ID：{post_id}

# Booking approved notification
source: <i class="far fa-check ficon"></i> Your booking for <strong>{post_title}</strong> listing has been approved.
it_it: <i class="far fa-check ficon"></i> La tua prenotazione per la <strong>scheda {post_title}</strong> è stata approvata.
ja: <i class="far fa-check ficon"></i> <strong>{post_title}</strong>リスティングの予約が承認されました。
pl_pl: <i class="far fa-check ficon"></i> Twoja rezerwacja <strong>wpisu {post_title}</strong> została zatwierdzona.
ru_ru: <i class="far fa-check ficon"></i> Ваше бронирование для <strong>{post_title}</strong> списка <strong>подтверждено</strong> .
tr_tr: <i class="far fa-check ficon"></i> <strong>{Post_title}</strong> girişi için rezervasyonunuz onaylandı.
vi_vn: <i class="far fa-check ficon"></i> Việc đặt chỗ cho danh sách <strong>{post_title} của bạn</strong> đã được phê duyệt.
zh_cn: <i class="far fa-check ficon"></i>您对<strong>{post_title}</strong>列表的预订已获批准。

# New booking notification
source: <i class="far fa-check ficon"></i> <strong>{actor}</strong> booked your <a href="{post_link}" target="_blank">{post_title}</a> listing
it_it: <i class="far fa-check ficon"></i> <strong>{attore} ha</strong> prenotato la tua <a href="{post_link}" target="_blank">scheda {post_title}</a>
ja: <i class="far fa-check ficon"></i> <strong>{actor}が</strong> <a href="{post_link}" target="_blank">{post_title}の</a>リスティングを予約しました
pl_pl: <i class="far fa-check ficon"></i> <strong>{aktor}</strong> zarezerwował Twój wpis <a href="{post_link}" target="_blank">{post_title}</a>
ru_ru: <i class="far fa-check ficon"></i> <strong>{actor}</strong> забронировал ваш <a href="{post_link}" target="_blank">{post_title}</a> список
tr_tr: <i class="far fa-check ficon"></i> <strong>{actor}</strong> <a href="{post_link}" target="_blank">{post_title}</a> girişinizi <a href="{post_link}" target="_blank">ayırdı</a>
vi_vn: <i class="far fa-check ficon"></i> <strong>{diễn viên}</strong> đã đặt danh sách <a href="{post_link}" target="_blank">{post_title}</a> của bạn
zh_cn: <i class="far fa-check ficon"></i> <strong>{actor}</strong>预订了您的<a href="{post_link}" target="_blank">{post_title}</a>列表

# User bookmark activity message template to user
source: <i class="far fa-heart ficon"></i> You have bookmarked <a href="{post_link}" target="_blank">{post_title}</a> listing!
it_it: <i class="far fa-heart ficon"></i> Hai <a href="{post_link}" target="_blank">aggiunto la</a> lista dei segnalibri <a href="{post_link}" target="_blank">{post_title}</a> !
ja: <i class="far fa-heart ficon"></i> <a href="{post_link}" target="_blank">{post_title}</a>リストをブックマークしました！
pl_pl: <i class="far fa-heart ficon"></i> <a href="{post_link}" target="_blank">Dodałeś do</a> zakładek pozycję <a href="{post_link}" target="_blank">{post_title}</a> !
ru_ru: <i class="far fa-heart ficon"></i> Вы <a href="{post_link}" target="_blank">добавили в</a> закладки <a href="{post_link}" target="_blank">{post_title}</a> список!
tr_tr: <i class="far fa-heart ficon"></i> <a href="{post_link}" target="_blank">{Post_title} girişine</a> yer işareti <a href="{post_link}" target="_blank">eklediniz</a> !
vi_vn: <i class="far fa-heart ficon"></i> Bạn đã đánh dấu danh sách <a href="{post_link}" target="_blank">{post_title}</a> !
zh_cn: <i class="far fa-heart ficon"></i>您已为<a href="{post_link}" target="_blank">{post_title}</a>列表添加了书签！

# User bookmark activity message template to listing author
source: <i class="far fa-heart ficon"></i> <strong>{actor}</strong> bookmarked your <a href="{post_link}" target="_blank">{post_title}</a> listing!
it_it: <i class="far fa-heart ficon"></i> <strong>{attore} ha</strong> <a href="{post_link}" target="_blank">aggiunto</a> il segnalibro alla tua <a href="{post_link}" target="_blank">scheda {post_title}</a> !
ja: <i class="far fa-heart ficon"></i> <strong>{actor}が</strong> <a href="{post_link}" target="_blank">{post_title}の</a>リスティングをブックマークしました！
pl_pl: <i class="far fa-heart ficon"></i> <strong>{aktor}</strong> <a href="{post_link}" target="_blank">dodał do</a> zakładek Twoją <a href="{post_link}" target="_blank">listę {post_title}</a> !
ru_ru: <i class="far fa-heart ficon"></i> <strong>{actor}</strong> <a href="{post_link}" target="_blank">добавил в</a> закладки ваш <a href="{post_link}" target="_blank">{post_title}</a> список!
tr_tr: <i class="far fa-heart ficon"></i> <strong>{actor}</strong> <a href="{post_link}" target="_blank">{post_title}</a> girişinize yer işareti <a href="{post_link}" target="_blank">koydu</a> !
vi_vn: <i class="far fa-heart ficon"></i> <strong>{diễn viên} đã</strong> đánh dấu danh sách <a href="{post_link}" target="_blank">{post_title}</a> của bạn!
zh_cn: <i class="far fa-heart ficon"></i> <strong>{actor}为</strong>您的<a href="{post_link}" target="_blank">{post_title}</a>列表添加了书签！

# New withdrawal notification
source: <i class="fas fa-money-check-alt ficon"></i> Your withdrawal request has been received. It will be proccessed soon.
it_it: <i class="fas fa-money-check-alt ficon"></i> La tua richiesta di prelievo è stata ricevuta. Sarà processato presto.
ja: <i class="fas fa-money-check-alt ficon"></i>出金リクエストを受け取りました。それはすぐに処理されます。
pl_pl: <i class="fas fa-money-check-alt ficon"></i> Twoja prośba o wypłatę została otrzymana. Wkrótce zostanie przetworzony.
ru_ru: <i class="fas fa-money-check-alt ficon"></i> Ваш запрос на снятие был получен. Это будет обработано в ближайшее время.
tr_tr: <i class="fas fa-money-check-alt ficon"></i> Para çekme talebiniz alındı. Yakında işleme koyulacak.
vi_vn: <i class="fas fa-money-check-alt ficon"></i> Yêu cầu rút tiền của bạn đã được nhận. Nó sẽ được xử lý sớm.
zh_cn: <i class="fas fa-money-check-alt ficon"></i>您的提款要求已经收到。它将尽快进行处理。
