Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Unable to claim actions. Database error.
it_it: Impossibile rivendicare azioni. Errore di Database.
ja: アクションを要求できません。データベースエラー。
pl_pl: Nie można zgłaszać roszczeń. Błąd bazy danych.
ru_ru: Невозможно требовать действий. Ошибка базы данных.
tr_tr: İşlem talep edilemiyor. Veri tabanı hatası.
vi_vn: Không thể yêu cầu hành động. Lỗi cơ sở dữ liệu.
zh_cn: 无法提出诉讼。数据库错误。

source: The group "%s" does not exist.
it_it: Il gruppo &quot; %s " non esiste.
ja: グループ &quot;％s "は存在しません。
pl_pl: Grupa &quot; %s " nie istnieje.
ru_ru: Группа &quot; %s " не существует.
tr_tr: &quot;% S " grubu mevcut değil.
vi_vn: Nhóm &quot; %s " không tồn tại.
zh_cn: 组“％s ”不存在。

source: Unable to unlock claim %s. Database error.
it_it: Impossibile sbloccare il reclamo %s. Errore di Database.
ja: クレーム％sのロックを解除できません。データベースエラー。
pl_pl: Nie można odblokować roszczenia %s. Błąd bazy danych.
ru_ru: Невозможно разблокировать заявку %s. Ошибка базы данных.
tr_tr: % S talebinin kilidi açılamıyor. Veri tabanı hatası.
vi_vn: Không thể mở khóa yêu cầu %s. Lỗi cơ sở dữ liệu.
zh_cn: 无法解锁声明％s。数据库错误。

source: Unable to unlock claim on action %s. Database error.
it_it: Impossibile sbloccare il reclamo sull'azione %s. Errore di Database.
ja: アクション％sの申し立てのロックを解除できません。データベースエラー。
pl_pl: Nie można odblokować roszczenia dotyczącego działania %s. Błąd bazy danych.
ru_ru: Невозможно разблокировать заявку на действие %s. Ошибка базы данных.
tr_tr: % S eylemiyle ilgili hak talebinin kilidi açılamıyor. Veri tabanı hatası.
vi_vn: Không thể mở khóa yêu cầu trên hành động %s. Lỗi cơ sở dữ liệu.
zh_cn: 无法解除对％s的申诉。数据库错误。

source: Unable to mark failure on action %s. Database error.
it_it: Impossibile contrassegnare l'errore sull'azione %s. Errore di Database.
ja: アクション％sで失敗をマークできません。データベースエラー。
pl_pl: Nie można zaznaczyć niepowodzenia działania %s. Błąd bazy danych.
ru_ru: Невозможно отметить сбой в действии %s. Ошибка базы данных.
tr_tr: % S eyleminde hata işaretlenemiyor. Veri tabanı hatası.
vi_vn: Không thể đánh dấu thất bại trên hành động %s. Lỗi cơ sở dữ liệu.
zh_cn: 无法标记操作％s上的失败。数据库错误。

source: Invalid action ID. No status found.
it_it: ID azione non valido. Nessuno stato trovato.
ja: 無効なアクションID。ステータスが見つかりません。
pl_pl: Nieprawidłowy identyfikator działania. Nie znaleziono statusu.
ru_ru: Неверный идентификатор действия. Статус не найден.
tr_tr: Geçersiz işlem kimliği. Durum bulunamadı.
vi_vn: ID hành động không hợp lệ. Không tìm thấy trạng thái.
zh_cn: 无效的操作ID。找不到状态。

source: Scheduled Actions
it_it: Azioni programmate
ja: スケジュールされたアクション
pl_pl: Zaplanowane działania
ru_ru: Запланированные действия
tr_tr: Zamanlanmış İşlemler
vi_vn: Hành động theo lịch trình
zh_cn: 预定动作

source: Hook
it_it: gancio
ja: 針
pl_pl: Hak
ru_ru: крюк
tr_tr: kanca
vi_vn: Móc
zh_cn: 钩

source: Arguments
it_it: argomenti
ja: 引数
pl_pl: Argumenty
ru_ru: аргументы
tr_tr: Argümanlar
vi_vn: Tranh luận
zh_cn: 争论

source: Group
it_it: Gruppo
ja: グループ
pl_pl: Grupa
ru_ru: группа
tr_tr: grup
vi_vn: Nhóm
zh_cn: 组

source: Recurrence
it_it: ricorrenza
ja: 再発
pl_pl: Nawrót
ru_ru: рекуррентность
tr_tr: yinelenme
vi_vn: Sự tái xuất
zh_cn: 再发

source: Scheduled Date
it_it: Data programmata
ja: 予定日
pl_pl: Zaplanowana data
ru_ru: Запланированная дата
tr_tr: Planlanmış tarih
vi_vn: Lịch hẹn
zh_cn: 约定的日期

source: Log
it_it: Login
ja: ログ
ru_ru: Журнал
tr_tr: Giriş
vi_vn: Đăng nhập
zh_cn: 记录

source: Claim ID
it_it: ID reclamo
ja: クレームID
pl_pl: ID roszczenia
ru_ru: Идентификатор претензии
tr_tr: Hak Talebi Kimliği
vi_vn: Yêu cầu ID
zh_cn: 索赔ID

source: Run
it_it: Correre
ja: 走る
pl_pl: Biegać
ru_ru: Бегать
tr_tr: Çalıştırmak
vi_vn: Chạy
zh_cn: 跑

source: Process the action now as if it were run as part of a queue
it_it: Elabora ora l'azione come se fosse eseguita come parte di una coda
ja: キューの一部として実行されたかのようにアクションを処理します
pl_pl: Przetwórz teraz akcję tak, jakby była uruchamiana jako część kolejki
ru_ru: Обработайте действие сейчас, как если бы оно было выполнено как часть очереди
tr_tr: Eylemi şimdi bir kuyruğun parçası olarak çalıştırılmış gibi işleyin
vi_vn: Xử lý hành động ngay bây giờ như thể nó được chạy như một phần của hàng đợi
zh_cn: 立即处理操作，就好像它是作为队列的一部分运行一样

source: Cancel the action now to avoid it being run in future
it_it: Annulla l'azione ora per evitare che venga eseguita in futuro
ja: 今後実行されないように、今すぐアクションをキャンセルしてください
pl_pl: Anuluj akcję teraz, aby uniknąć jej uruchomienia w przyszłości
ru_ru: Отмените действие сейчас, чтобы избежать его запуска в будущем
tr_tr: İleride yürütülmesini önlemek için işlemi şimdi iptal edin
vi_vn: Hủy bỏ hành động ngay bây giờ để tránh nó được chạy trong tương lai
zh_cn: 立即取消操作，以免日后运行

source: %s year
it_it: %s anno
ja: ％s年
pl_pl: %s rok
ru_ru: %s год
tr_tr: %s yıl
vi_vn: %s năm
zh_cn: ％s年

source: %s month
it_it: %s mese
ja: ％s月
pl_pl: %s miesiąc
ru_ru: %s месяц
tr_tr: %s ay
vi_vn: %s tháng
zh_cn: ％s个月

source: %s week
it_it: %s settimana
ja: ％s週
pl_pl: %s tydzień
ru_ru: %s неделя
tr_tr: %s hafta
vi_vn: %s tuần
zh_cn: ％s周

source: %s day
it_it: %s giorno
ja: ％s日
pl_pl: %s dzień
ru_ru: %s день
tr_tr: %s gün
vi_vn: %s ngày
zh_cn: ％s天

source: %s hour
it_it: %s ora
ja: ％s時間
pl_pl: %s godzina
ru_ru: %s час
tr_tr: %s saat
vi_vn: %s giờ
zh_cn: ％s小时

source: %s minute
it_it: %s minuto
ja: ％s分
pl_pl: %s minuta
ru_ru: %s минута
tr_tr: %s dakika
vi_vn: %s phút
zh_cn: 分钟％s

source: %s second
it_it: %s secondo
ja: ％s秒
pl_pl: %s sekunda
ru_ru: %s секунда
tr_tr: %s saniye
vi_vn: %s giây
zh_cn: ％s秒

source: Now!
it_it: Adesso!
ja: 今！
pl_pl: Teraz!
ru_ru: Сейчас!
tr_tr: Şimdi!
vi_vn: Hiện nay!
zh_cn: 现在！

source: Every %s
it_it: Ogni %s
ja: ％sごと
pl_pl: Co %s
ru_ru: Каждый %s
tr_tr: Her %s
vi_vn: Mỗi %s
zh_cn: 每％s

source: Non-repeating
it_it: Non ripetibile
ja: 非繰り返し
pl_pl: Niepowtarzalne
ru_ru: Неповторяющихся
tr_tr: Sigara tekrar
vi_vn: Không lặp lại
zh_cn: 不重复

source: Maximum simultaneous batches already in progress (%s queues). No actions will be processed until the current batches are complete.
it_it: Numero massimo di batch simultanei già in corso ( %s code). Nessuna azione verrà elaborata fino al completamento dei batch correnti.
ja: すでに進行中の最大同時バッチ（％sキュー）。現在のバッチが完了するまで、アクションは処理されません。
pl_pl: Maksymalna liczba jednoczesnych partii już w toku ( %s kolejek). Żadne akcje nie będą przetwarzane, dopóki bieżące partie nie zostaną zakończone.
ru_ru: Максимальное количество одновременных пакетов, которые уже выполняются ( %s очередей). Никакие действия не будут обработаны, пока текущие пакеты не будут завершены.
tr_tr: Zaten devam eden maksimum eş zamanlı toplu iş ( %s kuyruk). Geçerli gruplar tamamlanana kadar hiçbir işlem gerçekleştirilmez.
vi_vn: Các lô đồng thời tối đa đã được tiến hành (hàng đợi %s). Không có hành động sẽ được xử lý cho đến khi các lô hiện tại hoàn thành.
zh_cn: 已进行的最大同时批处理数量（％s队列）。在当前批次完成之前，不会处理任何操作。

source: Successfully executed action: %s
it_it: Azione eseguita correttamente: %s
ja: 正常に実行されたアクション：％s
pl_pl: Pomyślnie wykonana akcja: %s
ru_ru: Успешно выполненное действие: %s
tr_tr: Başarıyla yürütülen eylem: %s
vi_vn: Hành động thực hiện thành công: %s
zh_cn: 成功执行的操作：％s

source: Successfully canceled action: %s
it_it: Azione annullata correttamente: %s
ja: アクションをキャンセルしました：％s
pl_pl: Pomyślnie anulowano działanie: %s
ru_ru: Успешно отмененное действие: %s
tr_tr: İşlem başarıyla iptal edildi: %s
vi_vn: Hành động đã hủy thành công: %s
zh_cn: 已成功取消操作：％s

source: Successfully processed change for action: %s
it_it: Modifica dell'azione elaborata correttamente: %s
ja: アクションの変更を正常に処理しました：％s
pl_pl: Pomyślnie przetworzono zmianę działania: %s
ru_ru: Успешно обработано изменение для действия: %s
tr_tr: İşlem değişikliği başarıyla işlendi: %s
vi_vn: Xử lý thành công thay đổi cho hành động: %s
zh_cn: 成功处理了要采取的更改：％s

source: Could not process change for action: "%s" (ID: %d). Error: %s
it_it: Impossibile elaborare la modifica per l'azione: &quot; %s " (ID: %d). Errori
ja: アクションの変更を処理できませんでした： &quot;％s "（ID：％d）。エラー：％s
pl_pl: Nie można przetworzyć zmiany dla działania: &quot; %s " (identyfikator: %d). Błąd: %s
ru_ru: Не удалось обработать изменение для действия: &quot; %s " (идентификатор: %d). Ошибка: %s
tr_tr: İşlem için değişiklik işlenemedi: &quot; %s " (ID: %d). Hatalar
vi_vn: Không thể xử lý thay đổi cho hành động: &quot; %s " (ID: %d). Lỗi: %s
zh_cn: 无法处理以下更改：“％s ”（ID：％d）。错误：％s

source: (%s ago)
it_it: ( %s fa)
ja: （％s前）
pl_pl: ( %s temu)
ru_ru: ( %s назад)
tr_tr: ( %s önce)
vi_vn: ( %s trước đây)
zh_cn: （％s前）

source: Search hook, args and claim ID
it_it: Cerca hook, args e ID reclamo
ja: 検索フック、引数、クレームID
pl_pl: Wyszukaj hak, argumenty i identyfikator roszczenia
ru_ru: Хук поиска, аргументы и идентификатор претензии
tr_tr: Arama kancası, argümanlar ve talep kimliği
vi_vn: Tìm kiếm hook, args và yêu cầu ID
zh_cn: 搜索钩子，参数和声明ID

# post
source: Failed
it_it: mancato
ja: 失敗しました
pl_pl: Nie powiodło się
ru_ru: Не удалось
tr_tr: Başarısız oldu
vi_vn: Thất bại
zh_cn: 失败的

source: Failed <span class="count">(%s)</span>
it_it: Non riuscito <span class="count">( %s)</span>
ja: 失敗しました<span class="count">（％s）</span>
pl_pl: Nie powiodło się <span class="count">( %s)</span>
ru_ru: Не удалось <span class="count">( %s)</span>
tr_tr: Başarısız <span class="count">( %s)</span>
vi_vn: Không thành công <span class="count">( %s)</span>
zh_cn: 失败<span class="count">（％s）</span>

# post
source: In-Progress
it_it: In corso
ja: 進行中
pl_pl: W trakcie
ru_ru: В ходе выполнения
tr_tr: Devam etmekte
vi_vn: Trong tiến trình
zh_cn: 进行中

source: In-Progress <span class="count">(%s)</span>
it_it: In corso <span class="count">( %s)</span>
ja: 進行中<span class="count">（％s）</span>
pl_pl: W toku <span class="count">( %s)</span>
ru_ru: Выполняется <span class="count">( %s)</span>
tr_tr: Devam Ediyor <span class="count">( %s)</span>
vi_vn: Đang tiến hành <span class="count">( %s)</span>
zh_cn: 进行中<span class="count">（％s）</span>

source: Action Group
it_it: Gruppo d'azione
ja: アクショングループ
pl_pl: Grupa akcji
ru_ru: Группа действий
tr_tr: Eylem Grubu
vi_vn: Nhóm hành động
zh_cn: 行动小组

source: Scheduled actions are hooks triggered on a cetain date and time.
it_it: Le azioni pianificate sono hook attivati in una determinata data e ora.
ja: スケジュールされたアクションは、特定の日時にトリガーされるフックです。
pl_pl: Zaplanowane działania są hakami uruchamianymi w określonym dniu i godzinie.
ru_ru: Запланированные действия - это ловушки, запускаемые с определенной даты и времени.
tr_tr: Programlanmış eylemler, belirli bir tarih ve saatte tetiklenen kancalardır.
vi_vn: Các hành động được lên lịch là các móc được kích hoạt vào ngày và giờ.
zh_cn: 计划的操作是在特定日期和时间触发的挂钩。

source: Scheduled Action
it_it: Azione pianificata
ja: スケジュールされたアクション
pl_pl: Zaplanowane działanie
ru_ru: Запланированное действие
tr_tr: Zamanlanmış İşlem
vi_vn: Hành động theo lịch trình
zh_cn: 计划动作

# Admin menu name
source: Scheduled Actions
it_it: Azioni programmate
ja: スケジュールされたアクション
pl_pl: Zaplanowane działania
ru_ru: Запланированные действия
tr_tr: Zamanlanmış İşlemler
vi_vn: Hành động theo lịch trình
zh_cn: 预定动作

source: Add
it_it: Inserisci
ja: 追加
pl_pl: Dodaj
ru_ru: добавлять
tr_tr: Ekle
vi_vn: Thêm vào
zh_cn: 加

source: Add New Scheduled Action
it_it: Aggiungi nuova azione pianificata
ja: 新しいスケジュール済みアクションを追加
pl_pl: Dodaj nową zaplanowaną akcję
ru_ru: Добавить новое запланированное действие
tr_tr: Yeni Zamanlanmış İşlem Ekle
vi_vn: Thêm hành động theo lịch trình mới
zh_cn: 添加新的计划动作

source: Edit
it_it: modificare
ja: 編集
pl_pl: Edytować
ru_ru: редактировать
tr_tr: Düzenle
vi_vn: Biên tập
zh_cn: 编辑

source: Edit Scheduled Action
it_it: Modifica azione pianificata
ja: スケジュール済みアクションの編集
pl_pl: Edytuj zaplanowane działanie
ru_ru: Изменить запланированное действие
tr_tr: Zamanlanmış Eylemi Düzenle
vi_vn: Chỉnh sửa hành động theo lịch trình
zh_cn: 编辑预定动作

source: New Scheduled Action
it_it: Nuova azione programmata
ja: 新しいスケジュール済みアクション
pl_pl: Nowa zaplanowana akcja
ru_ru: Новое запланированное действие
tr_tr: Yeni Programlanmış İşlem
vi_vn: Hành động theo lịch trình mới
zh_cn: 新的计划动作

source: View Action
it_it: Visualizza azione
ja: アクションを表示
pl_pl: Zobacz działanie
ru_ru: Посмотреть действие
tr_tr: Eylemi Görüntüle
vi_vn: Xem hành động
zh_cn: 查看动作

source: Search Scheduled Actions
it_it: Cerca azioni pianificate
ja: スケジュール済みアクションの検索
pl_pl: Wyszukaj zaplanowane działania
ru_ru: Поиск запланированных действий
tr_tr: Zamanlanmış İşlemlerde Ara
vi_vn: Tìm kiếm hành động theo lịch trình
zh_cn: 搜索预定动作

source: No actions found
it_it: Nessuna azione trovata
ja: アクションが見つかりません
pl_pl: Nie znaleziono akcji
ru_ru: Никаких действий не найдено
tr_tr: Hiçbir eylem bulunamadı
vi_vn: Không tìm thấy hành động
zh_cn: 找不到动作

source: No actions found in trash
it_it: Nessuna azione trovata nel cestino
ja: ゴミ箱にアクションが見つかりませんでした
pl_pl: Nie znaleziono działań w koszu
ru_ru: В корзине ничего не найдено
tr_tr: Çöp kutusunda herhangi bir işlem bulunamadı
vi_vn: Không tìm thấy hành động nào trong thùng rác
zh_cn: 在垃圾桶中找不到任何动作

source: Every minute
it_it: Ogni minuto
ja: 毎分
pl_pl: Każda minuta
ru_ru: Каждую минуту
tr_tr: Her dakika
vi_vn: Mỗi phút
zh_cn: 每一分钟

source: Found %d scheduled task
it_it: Trovato %d attività pianificata
ja: ％d個のスケジュール済みタスクが見つかりました
pl_pl: Znaleziono %d zaplanowane zadanie
ru_ru: Найдено %d запланированного задания
tr_tr: % D zamanlanmış görev bulundu
vi_vn: Đã tìm thấy %d nhiệm vụ theo lịch trình
zh_cn: 找到％d个计划任务

source: %d batch executed.
it_it: %d batch eseguito.
ja: ％d個のバッチが実行されました。
pl_pl: Wykonano wsad %d.
ru_ru: %d выполнено.
tr_tr: %d toplu iş yürütüldü.
vi_vn: %d thực hiện hàng loạt.
zh_cn: 已执行％d个批处理。

source: There was an error running the action scheduler: %s
it_it: Si è verificato un errore durante l'esecuzione dell'utilità di pianificazione: %s
ja: アクションスケジューラの実行中にエラーが発生しました：％s
pl_pl: Wystąpił błąd podczas uruchamiania harmonogramu działań: %s
ru_ru: Произошла ошибка при запуске планировщика действий: %s
tr_tr: Eylem zamanlayıcı çalıştırılırken bir hata oluştu: %s
vi_vn: Có lỗi khi chạy bộ lập lịch hành động: %s
zh_cn: 运行动作计划程序时出错：％s

source: %d scheduled task completed.
it_it: %d attività pianificata completata.
ja: ％d個のスケジュール済みタスクが完了しました。
pl_pl: %d zaplanowane zadanie zakończone.
ru_ru: %d запланированное задание выполнено.
tr_tr: %d zamanlanmış görev tamamlandı.
vi_vn: %d nhiệm vụ theo lịch trình đã hoàn thành.
zh_cn: ％d个预定任务已完成。

source: action created
it_it: azione creata
ja: 作成されたアクション
pl_pl: akcja utworzona
ru_ru: действие создано
tr_tr: eylem oluşturuldu
vi_vn: hành động được tạo ra
zh_cn: 动作已创建

source: action canceled
it_it: azione annullata
ja: キャンセルされたアクション
pl_pl: akcja anulowana
ru_ru: действие отменено
tr_tr: işlem iptal edildi
vi_vn: hành động bị hủy
zh_cn: 动作已取消

source: action started
it_it: l'azione è iniziata
ja: アクション開始
pl_pl: akcja się rozpoczęła
ru_ru: действие началось
tr_tr: eylem başladı
vi_vn: hành động bắt đầu
zh_cn: 行动开始了

source: action complete
it_it: azione completata
ja: アクション完了
pl_pl: akcja zakończona
ru_ru: действие завершено
tr_tr: eylem tamamlandı
vi_vn: hành động hoàn thành
zh_cn: 动作完成

source: action failed: %s
it_it: azione non riuscita: %s
ja: アクションが失敗しました：％s
pl_pl: akcja nie powiodła się: %s
ru_ru: действие не выполнено: %s
tr_tr: eylem başarısız oldu: %s
vi_vn: hành động thất bại: %s
zh_cn: 操作失败：％s

source: action timed out after %s seconds
it_it: tempo scaduto dopo %s secondi
ja: アクションは％s秒後にタイムアウトしました
pl_pl: upłynął limit czasu działania po %s sekundach
ru_ru: время ожидания истекло через %s секунд
tr_tr: %s saniye sonra eylem zaman aşımına uğradı
vi_vn: hành động đã hết thời gian sau %s giây
zh_cn: 操作在％s秒后超时

source: unexpected shutdown: PHP Fatal error %s in %s on line %s
it_it: arresto imprevisto: errore irreversibile PHP %s in %s sulla riga %s
ja: 予期しないシャットダウン：行％sの％sでのPHP致命的エラー％s
pl_pl: nieoczekiwane zamknięcie: PHP Błąd krytyczny %sw %s w wierszu %s
ru_ru: неожиданное завершение работы: PHP фатальная ошибка %s в %s в строке %s
tr_tr: beklenmedik kapanma: %s satırında %s içinde PHP önemli hata %s
vi_vn: tắt máy đột xuất: Lỗi nghiêm trọng của PHP %s trong %s trên dòng %s
zh_cn: 意外关闭：％s行中的PHP致命错误％s在％s中

source: action reset
it_it: ripristino dell'azione
ja: アクションリセット
pl_pl: resetowanie akcji
ru_ru: сброс действия
tr_tr: eylem sıfırlama
vi_vn: thiết lập lại hành động
zh_cn: 动作重置

source: action ignored
it_it: azione ignorata
ja: 無視されたアクション
pl_pl: akcja zignorowana
ru_ru: действие игнорируется
tr_tr: işlem yok sayıldı
vi_vn: hành động bỏ qua
zh_cn: 动作被忽略

source: There was a failure fetching this action
it_it: Si è verificato un errore durante il recupero di questa azione
ja: このアクションの取得に失敗しました
pl_pl: Podczas pobierania tej akcji wystąpił błąd
ru_ru: Не удалось получить это действие
tr_tr: Bu işlem getirilirken bir hata oluştu
vi_vn: Có một thất bại khi tải hành động này
zh_cn: 提取此操作失败

source: Complete
it_it: Completare
ja: コンプリート
pl_pl: Kompletny
ru_ru: полный
tr_tr: Tamamlayınız
vi_vn: Hoàn thành
zh_cn: 完成

source: In-progress
it_it: In corso
ja: 進行中
pl_pl: W trakcie
ru_ru: В ходе выполнения
tr_tr: Devam etmekte
vi_vn: Trong tiến trình
zh_cn: 进行中

source: The %s class can only be run within WP CLI.
it_it: La classe %s può essere eseguita solo all'interno della CLI WP.
ja: ％sクラスは、WP CLI内でのみ実行できます。
pl_pl: Klasa %s może być uruchomiona tylko w WP CLI.
ru_ru: Класс %s может быть запущен только в WP CLI.
tr_tr: % S sınıfı yalnızca WP CLI içinde çalıştırılabilir.
vi_vn: Lớp %s chỉ có thể được chạy trong WP CLI.
zh_cn: ％s类只能在WP CLI中运行。

source: There are too many concurrent batches, but the run is forced to continue.
it_it: Esistono troppi batch simultanei, ma l'esecuzione è forzata per continuare.
ja: 同時バッチが多すぎますが、実行は強制的に続行されます。
pl_pl: Jest zbyt wiele równoległych partii, ale bieg jest zmuszony do kontynuowania.
ru_ru: Есть слишком много одновременных партий, но пробег вынужден продолжаться.
tr_tr: Çok fazla eşzamanlı grup var, ancak çalışma devam etmek zorunda.
vi_vn: Có quá nhiều đợt đồng thời, nhưng việc chạy bắt buộc phải tiếp tục.
zh_cn: 并发批处理过多，但运行被迫继续。

source: There are too many concurrent batches.
it_it: Esistono troppi batch simultanei.
ja: 同時バッチが多すぎます。
pl_pl: Istnieje zbyt wiele równoczesnych partii.
ru_ru: Слишком много одновременных партий.
tr_tr: Çok fazla eşzamanlı parti var.
vi_vn: Có quá nhiều đợt đồng thời.
zh_cn: 并发批次太多。

source: Running %d action
it_it: Esecuzione %d azione
ja: ％dアクションを実行しています
pl_pl: Uruchamianie działania %d
ru_ru: Выполнение действия %d
tr_tr: % D işlemi çalışıyor
vi_vn: Chạy %d hành động
zh_cn: 运行％d动作

source: The claim has been lost. Aborting current batch.
it_it: Il reclamo è stato perso. Interruzione del batch corrente.
ja: 主張は失われました。現在のバッチを中止しています。
pl_pl: Roszczenie zostało utracone. Przerwanie bieżącej partii.
ru_ru: Иск был потерян. Отмена текущей партии.
tr_tr: İddia kayboldu. Geçerli toplu işi iptal etme.
vi_vn: Yêu cầu đã bị mất. Hủy bỏ lô hiện tại.
zh_cn: 索赔已丢失。中止当前批次。

source: Started processing action %s
it_it: Azione di elaborazione avviata %s
ja: アクション％sの処理を開始しました
pl_pl: Rozpoczęto przetwarzanie %s
ru_ru: Начата обработка действия %s
tr_tr: % S işleme işlemi başladı
vi_vn: Bắt đầu xử lý hành động %s
zh_cn: 已开始处理动作％s

source: Completed processing action %s with hook: %s
it_it: Azione di elaborazione completata %s con hook: %s
ja: フックで処理アクション％sを完了しました：％s
pl_pl: Zakończono działanie przetwarzania %sz podpięciem: %s
ru_ru: Завершено действие обработки %s с крючком: %s
tr_tr: Kanca ile %s tamamlanmış işlem eylemi: %s
vi_vn: Hành động xử lý đã hoàn thành %s với hook: %s
zh_cn: 已完成带有钩子的处理动作％s：％s

source: Error processing action %1$s: %2$s
it_it: Errore durante l'elaborazione dell'azione%1$s:%2$s
ja: アクション％1 $ sの処理エラー：％2 $ s
pl_pl: Błąd przetwarzania działania%1$s:%2$s
ru_ru: Ошибка при обработке действия%1$s:%2$s
tr_tr: %1$s işlemi işlenirken hata oluştu:%2$s
vi_vn: Lỗi xử lý hành động%1$s:%2$s
zh_cn: 处理错误％1 $ s的错误：％2 $ s

source: second
it_it: secondo
ja: 第二
pl_pl: druga
ru_ru: второй
tr_tr: ikinci
vi_vn: thứ hai
zh_cn: 第二

source: Attempting to reduce used memory...
it_it: Tentativo di ridurre la memoria utilizzata ...
ja: 使用メモリを削減しようとしています...
pl_pl: Próba zmniejszenia zużytej pamięci ...
ru_ru: Попытка уменьшить используемую память ...
tr_tr: Kullanılmış belleği azaltma deneniyor ...
vi_vn: Đang cố gắng giảm bộ nhớ đã sử dụng ...
zh_cn: 尝试减少已用内存...

source: Action [%s] has invalid arguments. It cannot be JSON decoded to an array.
it_it: L'azione [ %s] ha argomenti non validi. Non può essere decodificato JSON in un array.
ja: アクション[％s]に無効な引数があります。 JSONを配列にデコードすることはできません。
pl_pl: Akcja [ %s] ma nieprawidłowe argumenty. Nie można go dekodować JSON do tablicy.
ru_ru: Действие [ %s] имеет недопустимые аргументы. Он не может быть декодирован в JSON в массив.
tr_tr: [% S] eyleminde geçersiz bağımsız değişkenler var. Bir dizide JSON kodu çözülemez.
vi_vn: Hành động [ %s] có đối số không hợp lệ. Nó không thể được giải mã JSON thành một mảng.
zh_cn: 动作[％s]包含无效的参数。不能将其JSON解码为数组。

source: Action Scheduler
it_it: Schedulatore di azioni
ja: アクションスケジューラ
pl_pl: Harmonogram działań
ru_ru: Планировщик действий
tr_tr: Eylem Zamanlayıcı
vi_vn: Lập lịch hành động
zh_cn: 动作计划

source: This section shows scheduled action counts.
it_it: Questa sezione mostra i conteggi delle azioni pianificate.
ja: このセクションには、スケジュールされたアクションカウントが表示されます。
pl_pl: Ta sekcja pokazuje liczbę zaplanowanych działań.
ru_ru: В этом разделе показано запланированное количество действий.
tr_tr: Bu bölüm programlanmış eylem sayısını gösterir.
vi_vn: Phần này cho thấy số lượng hành động theo lịch trình.
zh_cn: 此部分显示计划的操作计数。

source: Action Status
it_it: Stato dell'azione
ja: アクションステータス
pl_pl: Status akcji
ru_ru: Состояние действия
tr_tr: Eylem Durumu
vi_vn: Trạng thái hành động
zh_cn: 动作状态

source: Oldest Scheduled Date
it_it: Data programmata più vecchia
ja: 最も古い予定日
pl_pl: Najstarsza zaplanowana data
ru_ru: Самая старая запланированная дата
tr_tr: En Eski Planlanan Tarih
vi_vn: Ngày dự kiến cũ nhất
zh_cn: 最早的预定日期

source: Newest Scheduled Date
it_it: Ultima data programmata
ja: 最新の予定日
pl_pl: Najnowsza zaplanowana data
ru_ru: Новейшая запланированная дата
tr_tr: En Yeni Planlanan Tarih
vi_vn: Ngày theo lịch trình mới nhất
zh_cn: 最新预定日期

source: EasyBook Add-Ons
it_it: Componenti aggiuntivi EasyBook
ja: EasyBookアドオン
pl_pl: Dodatki EasyBook
ru_ru: Дополнения EasyBook
tr_tr: EasyBook Eklentileri
vi_vn: Tiện ích bổ sung EasyBook
zh_cn: EasyBook附加组件

source: A custom plugin for EasyBook - Hotel & Tour Booking WordPress Theme
it_it: Un plug-in personalizzato per EasyBook - Tema WordPress per prenotazione di hotel e tour
ja: EasyBookのカスタムプラグイン-ホテルおよびツアー予約のWordPressテーマ
pl_pl: Własna wtyczka do EasyBook - motyw WordPress do rezerwacji hoteli i wycieczek
ru_ru: Пользовательский плагин для EasyBook - бронирование отелей и туров WordPress Theme
tr_tr: EasyBook için özel bir eklenti - Otel ve Tur Rezervasyonu WordPress Tema
vi_vn: Một plugin tùy chỉnh cho EasyBook - Đặt phòng khách sạn &amp; tour du lịch WordPress Theme
zh_cn: EasyBook的自定义插件-酒店和旅游预订WordPress主题

source: CTHthemes
vi_vn: CTHtheme
zh_cn: CTH主题

source: 8:00 AM
it_it: 8:00 DI MATTINA
ja: 午前8:00
ru_ru: 8:00 УТРА

source: 9:00 AM
ja: 午前9:00
ru_ru: 9:00 УТРА

source: 10:00 AM
it_it: 10:00 DEL MATTINO
ja: 午前10時
ru_ru: 10:00 УТРА

source: 11:00 AM
ja: 午前11時
pl_pl: 11:00 RANO
ru_ru: 11:00 УТРА
tr_tr: SABAH 11:00
vi_vn: 11:00 SÁNG

source: 12:00 PM
ja: 午後12:00
ru_ru: 12:00 вечера
tr_tr: ÖĞLEDEN SONRA 12:00
vi_vn: 12:00 chiều

source: 1:00 PM
ja: 午後1:00
ru_ru: 1:00 ВЕЧЕРА

source: 3:00 PM
ja: 午後3:00
ru_ru: 3:00 ВЕЧЕРА

source: 5:00 PM
ja: 午後5:00
ru_ru: 5:00 ВЕЧЕРА

source: 9:00 PM
ja: 午後9時
ru_ru: 9:00 ВЕЧЕРА
vi_vn: 9:00 TỐI

source: Vimeo
ja: ヴィメオ

source: Vkontakte
ja: ヴコンタクテ

source: Tumblr
ja: タンブラー

source: ban
it_it: bando
ja: 禁止
pl_pl: zakaz
ru_ru: запрет
tr_tr: yasak
vi_vn: cấm

source: cloudversify
ja: クラウドバーシファイ
vi_vn: mây hóa

source: contao
ja: Contaoの

source: deviantart
ja: 逸脱した
vi_vn: lệch lạc
