Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-woo-payments-*.po
Languages: de_de, fr_fr, it_it, ja, pl_pl, pt_pt, ru_ru, tr_tr, vi_vn, zh_cn

source: PayFast sandbox can be used to test payments. Sign up for a <a href="%s">developer account</a>.
de_de: Die PayFast-Sandbox kann zum Testen von Zahlungen verwendet werden. Eröffnen Sie ein <a href="%s">Entwicklerkonto</a> .
fr_fr: Le sandbox PayFast peut être utilisé pour tester les paiements. Créez un <a href="%s">compte développeur</a> .
it_it: La sandbox PayFast può essere utilizzata per testare i pagamenti. Iscriviti per un <a href="%s">account sviluppatore</a> .
ja: PayFastサンドボックスを使用して、支払いをテストできます。 <a href="%s">開発者アカウントに</a>サインアップ<a href="%s">します</a> 。
pl_pl: Sandbox PayFast może służyć do testowania płatności. Załóż <a href="%s">konto programisty</a> .
pt_pt: A sandbox PayFast pode ser usada para testar pagamentos. Inscreva-se para uma <a href="%s">conta de desenvolvedor</a> .
ru_ru: Песочницу PayFast можно использовать для проверки платежей. Зарегистрируйте <a href="%s">аккаунт разработчика</a> .
tr_tr: PayFast korumalı alanı ödemeleri test etmek için kullanılabilir. Bir <a href="%s">geliştirici hesabına kaydolun</a> .
vi_vn: Hộp cát PayFast có thể được sử dụng để kiểm tra thanh toán. Đăng ký <a href="%s">tài khoản nhà phát triển</a> .
zh_cn: PayFast沙箱可用于测试付款。注册一个<a href="%s">开发者帐户</a> 。

source: Debug log
de_de: Austestungsprotokoll
fr_fr: Journal de débogage
it_it: Registro di debug
ja: デバッグログ
pl_pl: Dziennik debugowania
pt_pt: Log de depuração
ru_ru: Журнал отладки
tr_tr: Hata ayıklama günlüğü
vi_vn: Nhật ký gỡ lỗi
zh_cn: 调试日志

source: Enable logging
de_de: Aktiviere das Logging
fr_fr: Activer la journalisation
it_it: Abilita registrazione
ja: ロギングを有効にします
pl_pl: Włącz logowanie
pt_pt: Ativar registro
ru_ru: Включить ведение журнала
tr_tr: Günlük kaydı etkinleştir
vi_vn: Cho phép đăng nhập
zh_cn: 启用记录

source: Log PayFast events, such as IPN requests, inside %s Note: this may log personal information. We recommend using this for debugging purposes only and deleting the logs when finished.
de_de: Protokollieren von PayFast-Ereignissen, z. B. IPN-Anforderungen, in %s Hinweis: Hiermit werden möglicherweise persönliche Informationen protokolliert. Wir empfehlen, dies nur zum Debuggen zu verwenden und die Protokolle zu löschen, wenn Sie fertig sind.
fr_fr: Consigner les événements PayFast, tels que les demandes IPN, dans %s Remarque: cela peut consigner des informations personnelles. Nous vous recommandons de l'utiliser uniquement à des fins de débogage et de supprimer les journaux lorsque vous avez terminé.
it_it: Registra eventi PayFast, come richieste IPN, all'interno di %s Nota: questo può registrare informazioni personali. Si consiglia di utilizzarlo solo a scopo di debug e di eliminare i registri al termine.
ja: IPNリクエストなどのPayFastイベントを％s内に記録する注：これは個人情報を記録する場合があります。これはデバッグ目的でのみ使用し、終了したらログを削除することをお勧めします。
pl_pl: Rejestruj zdarzenia PayFast, takie jak żądania IPN, w %s Uwaga: może to rejestrować dane osobowe. Zalecamy korzystanie z tego tylko do celów debugowania i usuwania dzienników po zakończeniu.
pt_pt: Registre eventos PayFast, como solicitações de IPN, dentro de %s Nota: isso pode registrar informações pessoais. Recomendamos usá-lo apenas para fins de depuração e excluir os logs quando terminar.
ru_ru: Журнал событий PayFast, таких как запросы IPN, внутри %s Примечание: это может регистрировать личную информацию. Мы рекомендуем использовать это только для целей отладки и после завершения удаления журналов.
tr_tr: % S içinde IPN istekleri gibi PayFast olaylarını günlüğe kaydetme Not: Bu, kişisel bilgileri günlüğe kaydedebilir. Bunu yalnızca hata ayıklama amacıyla kullanmanızı ve işiniz bittiğinde günlükleri silmenizi öneririz.
vi_vn: Ghi nhật ký các sự kiện PayFast, chẳng hạn như yêu cầu IPN, bên trong %s Lưu ý: điều này có thể ghi thông tin cá nhân. Chúng tôi khuyên bạn chỉ nên sử dụng mục đích này để gỡ lỗi và xóa nhật ký khi hoàn tất.
zh_cn: 在％s内记录PayFast事件，例如IPN请求。注意：这可能会记录个人信息。我们建议仅将此用于调试目的，并在完成后删除日志。

source: Order
de_de: Bestellung
fr_fr: Commande
it_it: Ordine
ja: 注文
pl_pl: Zamówienie
pt_pt: Ordem
ru_ru: порядок
tr_tr: Sipariş
vi_vn: Đặt hàng
zh_cn: 订购

source: Enable PayPal Standard
de_de: Aktivieren Sie PayPal Standard
fr_fr: Activer PayPal Standard
it_it: Abilita PayPal standard
ja: PayPal標準を有効にする
pl_pl: Włącz PayPal Standard
pt_pt: Ativar padrão do PayPal
ru_ru: Включить PayPal Standard
tr_tr: PayPal Standardını etkinleştir
vi_vn: Kích hoạt tiêu chuẩn PayPal
zh_cn: 启用贝宝标准

source: Pay via PayPal; you can pay with your credit card if you don't have a PayPal account.
de_de: Bezahlen Sie über PayPal; Sie können mit Ihrer Kreditkarte bezahlen, wenn Sie kein PayPal-Konto haben.
fr_fr: Payez via PayPal; vous pouvez payer avec votre carte de crédit si vous n'avez pas de compte PayPal.
it_it: Paga tramite PayPal; puoi pagare con la tua carta di credito se non hai un conto PayPal.
ja: PayPalで支払います。 PayPalアカウントをお持ちでない場合は、クレジットカードでお支払いいただけます。
pl_pl: Zapłać przez PayPal; możesz zapłacić kartą kredytową, jeśli nie masz konta PayPal.
pt_pt: Pagar via PayPal; você pode pagar com seu cartão de crédito se não tiver uma conta no PayPal.
ru_ru: Оплатить через PayPal; Вы можете оплатить с помощью кредитной карты, если у вас нет учетной записи PayPal.
tr_tr: PayPal ile ödeme; PayPal hesabınız yoksa kredi kartınızla ödeme yapabilirsiniz.
vi_vn: Thanh toán qua PayPal; bạn có thể thanh toán bằng thẻ tín dụng nếu bạn không có tài khoản PayPal.
zh_cn: 通过贝宝付款；如果您没有PayPal帐户，则可以使用信用卡付款。

source: Please enter your PayPal email address; this is needed in order to take payment.
de_de: Bitte geben Sie Ihre PayPal-E-Mail-Adresse ein. Dies ist erforderlich, um die Zahlung entgegenzunehmen.
fr_fr: Veuillez saisir votre adresse e-mail PayPal; cela est nécessaire pour accepter le paiement.
it_it: Inserisci il tuo indirizzo email PayPal; questo è necessario per accettare il pagamento.
ja: PayPalのメールアドレスを入力してください。これは支払いを受けるために必要です。
pl_pl: Proszę podać swój adres e-mail PayPal; jest to konieczne do przyjęcia płatności.
pt_pt: Digite seu endereço de e-mail do PayPal; isso é necessário para receber o pagamento.
ru_ru: Пожалуйста, введите свой адрес электронной почты PayPal; это необходимо для того, чтобы принять оплату.
tr_tr: Lütfen PayPal e-posta adresinizi girin; bu ödeme almak için gereklidir.
vi_vn: Vui lòng nhập địa chỉ email PayPal của bạn; điều này là cần thiết để thanh toán.
zh_cn: 请输入您的贝宝电子邮件地址；这是付款的必要条件。

source: PayPal sandbox
fr_fr: Sandbox PayPal
it_it: Sandbox PayPal
ja: PayPalサンドボックス
pl_pl: Piaskownica PayPal
pt_pt: Sandbox do PayPal
ru_ru: Песочница PayPal
tr_tr: PayPal korumalı alanı
vi_vn: Hộp cát PayPal
zh_cn: 贝宝沙箱

source: Enable PayPal sandbox
de_de: Aktivieren Sie die PayPal-Sandbox
fr_fr: Activer le bac à sable PayPal
it_it: Abilita sandbox PayPal
ja: PayPalサンドボックスを有効にする
pl_pl: Włącz piaskownicę PayPal
pt_pt: Ativar sandbox do PayPal
ru_ru: Включить песочницу PayPal
tr_tr: PayPal korumalı alanını etkinleştir
vi_vn: Kích hoạt hộp cát PayPal
zh_cn: 启用PayPal沙箱

source: PayPal sandbox can be used to test payments. Sign up for a <a href="%s">developer account</a>.
de_de: Die PayPal-Sandbox kann zum Testen von Zahlungen verwendet werden. Eröffnen Sie ein <a href="%s">Entwicklerkonto</a> .
fr_fr: Le bac à sable PayPal peut être utilisé pour tester les paiements. Créez un <a href="%s">compte développeur</a> .
it_it: La sandbox PayPal può essere utilizzata per testare i pagamenti. Iscriviti per un <a href="%s">account sviluppatore</a> .
ja: PayPalサンドボックスを使用して、支払いをテストできます。 <a href="%s">開発者アカウントに</a>サインアップ<a href="%s">します</a> 。
pl_pl: Piaskownicy PayPal można używać do testowania płatności. Załóż <a href="%s">konto programisty</a> .
pt_pt: O sandbox do PayPal pode ser usado para testar pagamentos. Inscreva-se para uma <a href="%s">conta de desenvolvedor</a> .
ru_ru: Песочницу PayPal можно использовать для проверки платежей. Зарегистрируйте <a href="%s">аккаунт разработчика</a> .
tr_tr: PayPal korumalı alanı ödemeleri test etmek için kullanılabilir. Bir <a href="%s">geliştirici hesabına kaydolun</a> .
vi_vn: PayPal sandbox có thể được sử dụng để kiểm tra thanh toán. Đăng ký <a href="%s">tài khoản nhà phát triển</a> .
zh_cn: PayPal沙箱可用于测试付款。注册一个<a href="%s">开发者帐户</a> 。

source: Log PayPal events, such as IPN requests, inside %s Note: this may log personal information. We recommend using this for debugging purposes only and deleting the logs when finished.
de_de: Protokollieren von PayPal-Ereignissen, z. B. IPN-Anforderungen, in %s Hinweis: Hiermit werden möglicherweise persönliche Informationen protokolliert. Wir empfehlen, dies nur zum Debuggen zu verwenden und die Protokolle zu löschen, wenn Sie fertig sind.
fr_fr: Enregistrer les événements PayPal, tels que les demandes IPN, dans %s Remarque: cela peut enregistrer des informations personnelles. Nous vous recommandons de l'utiliser uniquement à des fins de débogage et de supprimer les journaux lorsque vous avez terminé.
it_it: Registra eventi PayPal, come richieste IPN, all'interno di %s Nota: questo può registrare informazioni personali. Si consiglia di utilizzarlo solo a scopo di debug e di eliminare i registri al termine.
ja: IPNリクエストなどのPayPalイベントを％s内に記録する注：これは個人情報を記録する場合があります。これはデバッグ目的でのみ使用し、終了したらログを削除することをお勧めします。
pl_pl: Rejestruj zdarzenia PayPal, takie jak żądania IPN, w %s Uwaga: może to rejestrować dane osobowe. Zalecamy korzystanie z tego tylko do celów debugowania i usuwania dzienników po zakończeniu.
pt_pt: Registre eventos do PayPal, como solicitações de IPN, dentro de %s Nota: isso pode registrar informações pessoais. Recomendamos usá-lo apenas para fins de depuração e excluir os logs quando terminar.
ru_ru: Журнал событий PayPal, таких как запросы IPN, внутри %s Примечание: это может регистрировать личную информацию. Мы рекомендуем использовать это только для целей отладки и после завершения удаления журналов.
tr_tr: IPN istekleri gibi PayPal etkinliklerini %s içinde günlüğe kaydetme Not: Bu, kişisel bilgileri günlüğe kaydedebilir. Bunu yalnızca hata ayıklama amacıyla kullanmanızı ve işiniz bittiğinde günlükleri silmenizi öneririz.
vi_vn: Ghi nhật ký các sự kiện PayPal, chẳng hạn như yêu cầu IPN, bên trong %s Lưu ý: điều này có thể ghi thông tin cá nhân. Chúng tôi khuyên bạn chỉ nên sử dụng mục đích này để gỡ lỗi và xóa nhật ký khi hoàn tất.
zh_cn: 在％s内记录PayPal事件，例如IPN请求。注意：这可能会记录个人信息。我们建议仅将此用于调试目的，并在完成后删除日志。

source: IPN Email Notifications
de_de: IPN-E-Mail-Benachrichtigungen
fr_fr: Notifications par e-mail IPN
it_it: Notifiche e-mail IPN
ja: IPN電子メール通知
pl_pl: Powiadomienia e-mail IPN
pt_pt: Notificações de email do IPN
ru_ru: Уведомления по электронной почте IPN
tr_tr: IPN E-posta Bildirimleri
vi_vn: Thông báo email IPN
zh_cn: IPN电子邮件通知

source: Enable IPN email notifications
de_de: Aktivieren Sie IPN-E-Mail-Benachrichtigungen
fr_fr: Activer les notifications par e-mail IPN
it_it: Abilita notifiche e-mail IPN
ja: IPN電子メール通知を有効にする
pl_pl: Włącz powiadomienia e-mail IPN
pt_pt: Ativar notificações por email IPN
ru_ru: Включить уведомления по электронной почте IPN
tr_tr: IPN e-posta bildirimlerini etkinleştir
vi_vn: Bật thông báo email IPN
zh_cn: 启用IPN电子邮件通知

source: Send notifications when an IPN is received from PayPal indicating refunds, chargebacks and cancellations.
de_de: Senden Sie Benachrichtigungen, wenn ein IPN von PayPal empfangen wird, und geben Sie Rückerstattungen, Rückbuchungen und Stornierungen an.
fr_fr: Envoyez des notifications lorsqu'un IPN est reçu de PayPal indiquant les remboursements, les rétrofacturations et les annulations.
it_it: Invia notifiche quando un IPN viene ricevuto da PayPal indicando rimborsi, storni di addebito e cancellazioni.
ja: PayPalからIPNを受け取ったときに、返金、チャージバック、キャンセルを示す通知を送信します。
pl_pl: Wysyłaj powiadomienia o otrzymaniu IPN z PayPal, zwracając uwagę na zwroty środków, obciążenia zwrotne i odwołania.
pt_pt: Envie notificações quando um IPN for recebido do PayPal, indicando reembolsos, estornos e cancelamentos.
ru_ru: Отправлять уведомления при получении IPN от PayPal с указанием возвратов, возвратных платежей и отмены.
tr_tr: PayPal'dan geri ödemeleri, ters ibrazları ve iptalleri belirten bir IPN alındığında bildirim gönderin.
vi_vn: Gửi thông báo khi nhận được IPN từ PayPal cho biết hoàn lại tiền, bồi hoàn và hủy bỏ.
zh_cn: 从PayPal收到IPN时发送通知，指示退款，退款和取消。

source: Receiver email
de_de: Empfänger-E-Mail
fr_fr: E-mail du destinataire
it_it: Email del destinatario
ja: 受信者のメール
pl_pl: Adres e-mail odbiorcy
pt_pt: Email do destinatário
ru_ru: Электронная почта получателя
tr_tr: Alıcı e-postası
vi_vn: Nhận email
zh_cn: 收件人电子邮件

source: If your main PayPal email differs from the PayPal email entered above, input your main receiver email for your PayPal account here. This is used to validate IPN requests.
de_de: Wenn sich Ihre PayPal-Haupt-E-Mail von der oben eingegebenen PayPal-E-Mail unterscheidet, geben Sie hier Ihre Hauptempfänger-E-Mail für Ihr PayPal-Konto ein. Dies wird verwendet, um IPN-Anforderungen zu validieren.
fr_fr: Si votre e-mail PayPal principal diffère de l'e-mail PayPal entré ci-dessus, saisissez ici l'e-mail du destinataire principal de votre compte PayPal. Ceci est utilisé pour valider les requêtes IPN.
it_it: Se l'e-mail principale di PayPal differisce dall'e-mail PayPal inserita sopra, inserisci qui l'e-mail del destinatario principale per il tuo account PayPal. Viene utilizzato per convalidare le richieste IPN.
ja: メインのPayPalメールが上記で入力したPayPalメールと異なる場合は、PayPalアカウントのメイン受信者メールをここに入力します。これは、IPN要求を検証するために使用されます。
pl_pl: Jeśli główny adres e-mail PayPal różni się od adresu e-mail PayPal wprowadzonego powyżej, wprowadź adres e-mail głównego odbiorcy konta PayPal tutaj. Służy do sprawdzania poprawności żądań IPN.
pt_pt: Se o seu email principal do PayPal for diferente do email do PayPal inserido acima, insira aqui o email do destinatário principal da sua conta do PayPal. Isso é usado para validar solicitações de IPN.
ru_ru: Если ваш основной адрес электронной почты PayPal отличается от указанного выше адреса электронной почты PayPal, введите адрес электронной почты основного получателя для своей учетной записи PayPal здесь. Это используется для проверки запросов IPN.
tr_tr: Ana PayPal e-postanız yukarıda girilen PayPal e-postasından farklıysa, PayPal hesabınız için ana alıcı e-postanızı buraya girin. Bu, IPN isteklerini doğrulamak için kullanılır.
vi_vn: Nếu email PayPal chính của bạn khác với email PayPal được nhập ở trên, hãy nhập email người nhận chính cho tài khoản PayPal của bạn tại đây. Điều này được sử dụng để xác nhận các yêu cầu IPN.
zh_cn: 如果您的主要PayPal电子邮件与上面输入的PayPal电子邮件不同，请在此处输入您的PayPal帐户的主要收件人电子邮件。这用于验证IPN请求。

source: PayPal identity token
de_de: PayPal-Identitäts-Token
fr_fr: Jeton d'identité PayPal
it_it: Token di identità PayPal
ja: PayPal IDトークン
pl_pl: Token tożsamości PayPal
pt_pt: Token de identidade do PayPal
ru_ru: Идентификационный токен PayPal
tr_tr: PayPal kimlik jetonu
vi_vn: Mã thông báo nhận dạng PayPal
zh_cn: 贝宝身份令牌

source: Optionally enable "Payment Data Transfer" (Profile > Profile and Settings > My Selling Tools > Website Preferences) and then copy your identity token here. This will allow payments to be verified without the need for PayPal IPN.
de_de: Aktivieren Sie optional &quot;Zahlungsdatenübertragung&quot; (Profil > Profil und Einstellungen > Meine Verkaufstools > Website-Einstellungen) und kopieren Sie dann Ihr Identitäts-Token hier. Auf diese Weise können Zahlungen überprüft werden, ohne dass PayPal IPN erforderlich ist.
fr_fr: Activez éventuellement &quot;Transfert de données de paiement " (Profil > Profil et paramètres > Mes outils de vente > Préférences de site Web), puis copiez votre jeton d'identité ici. Cela permettra de vérifier les paiements sans avoir besoin de PayPal IPN.
it_it: Abilita facoltativamente &quot;Trasferimento dei dati di pagamento " (Profilo > Profilo e impostazioni > I miei strumenti di vendita > Preferenze del sito Web), quindi copia il token di identità qui. Ciò consentirà di verificare i pagamenti senza la necessità di PayPal IPN.
ja: オプションで &quot;Payment Data Transfer "（[プロファイル] > [プロファイルと設定] > [マイセリングツール] > [ウェブサイトの設定]）を有効にしてから、ここにIDトークンをコピーします。これにより、PayPal IPNを使用せずに支払いを確認できます。
pl_pl: Opcjonalnie włącz opcję „Transfer danych płatności” (Profil > Profil i ustawienia > Moje narzędzia sprzedaży > Preferencje witryny), a następnie skopiuj tutaj swój token tożsamości. Umożliwi to weryfikację płatności bez potrzeby korzystania z usługi IPN PayPal.
pt_pt: Opcionalmente, ative &quot;Transferência de dados de pagamento " (Perfil > Perfil e configurações > Minhas ferramentas de venda > Preferências do site) e copie seu token de identidade aqui. Isso permitirá que os pagamentos sejam verificados sem a necessidade do IPN do PayPal.
ru_ru: При желании включите &quot;Передача платежных данных " (Профиль > Профиль и настройки > Мои инструменты продаж > Настройки веб-сайта), а затем скопируйте свой токен идентификации здесь. Это позволит проверять платежи без использования PayPal IPN.
tr_tr: İsteğe bağlı olarak &quot;Ödeme Veri Transferi " (Profil > Profil ve Ayarlar > Satış Araçlarım > Web Sitesi Tercihleri) 'ni etkinleştirin ve ardından kimlik simgenizi buraya kopyalayın. Bu, ödemelerin PayPal IPN'ye gerek kalmadan doğrulanmasına izin verecektir.
vi_vn: Tùy chọn bật &quot;Truyền dữ liệu thanh toán " (Hồ sơ > Cấu hình và cài đặt > Công cụ bán hàng của tôi > Tùy chọn trang web) và sau đó sao chép mã thông báo nhận dạng của bạn tại đây. Điều này sẽ cho phép thanh toán được xác minh mà không cần PayPal IPN.
zh_cn: （可选）启用“付款数据传输”（配置文件 >配置文件和设置 >我的销售工具 >网站偏好设置），然后在此处复制您的身份令牌。这样一来，无需PayPal IPN即可验证付款。

source: Invoice prefix
de_de: Rechnungspräfix
fr_fr: Préfixe de facture
it_it: Prefisso fattura
ja: 請求書プレフィックス
pl_pl: Prefiks faktury
pt_pt: Prefixo da fatura
ru_ru: Префикс счета
tr_tr: Fatura öneki
vi_vn: Tiền tố hóa đơn
zh_cn: 发票前缀

source: Please enter a prefix for your invoice numbers. If you use your PayPal account for multiple stores ensure this prefix is unique as PayPal will not allow orders with the same invoice number.
de_de: Bitte geben Sie ein Präfix für Ihre Rechnungsnummern ein. Wenn Sie Ihr PayPal-Konto für mehrere Geschäfte verwenden, stellen Sie sicher, dass dieses Präfix eindeutig ist, da PayPal keine Bestellungen mit derselben Rechnungsnummer zulässt.
fr_fr: Veuillez saisir un préfixe pour vos numéros de facture. Si vous utilisez votre compte PayPal pour plusieurs magasins, assurez-vous que ce préfixe est unique car PayPal n'autorisera pas les commandes avec le même numéro de facture.
it_it: Inserisci un prefisso per i numeri di fattura. Se utilizzi il tuo conto PayPal per più negozi, assicurati che questo prefisso sia unico in quanto PayPal non consentirà gli ordini con lo stesso numero di fattura.
ja: 請求書番号のプレフィックスを入力してください。複数の店舗でPayPalアカウントを使用する場合、PayPalは同じ請求書番号の注文を許可しないため、このプレフィックスが一意であることを確認してください。
pl_pl: Wprowadź prefiks dla numerów faktur. Jeśli korzystasz z konta PayPal w wielu sklepach, upewnij się, że ten prefiks jest unikalny, ponieważ PayPal nie zezwoli na zamówienia z tym samym numerem faktury.
pt_pt: Digite um prefixo para os números da sua fatura. Se você usar sua conta do PayPal em várias lojas, verifique se esse prefixo é exclusivo, pois o PayPal não permitirá pedidos com o mesmo número de fatura.
ru_ru: Пожалуйста, введите префикс для номеров счетов. Если вы используете свою учетную запись PayPal для нескольких магазинов, убедитесь, что этот префикс уникален, так как PayPal не будет разрешать заказы с одним и тем же номером счета.
tr_tr: Lütfen fatura numaralarınız için bir önek girin. PayPal hesabınızı birden çok mağaza için kullanıyorsanız, PayPal aynı fatura numarasına sahip siparişlere izin vermeyeceğinden bu önekin benzersiz olduğundan emin olun.
vi_vn: Vui lòng nhập một tiền tố cho số hóa đơn của bạn. Nếu bạn sử dụng tài khoản PayPal của mình cho nhiều cửa hàng, hãy đảm bảo tiền tố này là duy nhất vì PayPal sẽ không cho phép các đơn hàng có cùng số hóa đơn.
zh_cn: 请输入发票编号的前缀。如果您将PayPal帐户用于多个商店，请确保此前缀是唯一的，因为PayPal不允许使用具有相同发票编号的订单。

source: Shipping details
de_de: Versanddetails
fr_fr: Les détails d'expédition
it_it: Dettagli di spedizione
ja: 発送詳細
pl_pl: Szczegóły dostawy
pt_pt: Detalhes de envio
ru_ru: Отгрузочные реквизиты
tr_tr: Nakliye ayrıntıları
vi_vn: Chi tiết vận chuyển
zh_cn: 送货细节

source: Send shipping details to PayPal instead of billing.
de_de: Senden Sie die Versanddaten an PayPal, anstatt sie abzurechnen.
fr_fr: Envoyez les détails d'expédition à PayPal au lieu de la facturation.
it_it: Invia i dettagli di spedizione a PayPal anziché la fatturazione.
ja: 請求の代わりに、PayPalに配送の詳細を送信します。
pl_pl: Wyślij szczegóły wysyłki do PayPal zamiast fakturowania.
pt_pt: Envie os detalhes da remessa para o PayPal em vez de faturar.
ru_ru: Отправьте детали доставки в PayPal вместо биллинга.
tr_tr: Gönderim ayrıntılarını faturalandırma yerine PayPal'a gönderin.
vi_vn: Gửi chi tiết vận chuyển đến PayPal thay vì thanh toán.
zh_cn: 将运送详细信息发送到PayPal而不是进行计费。

source: PayPal allows us to send one address. If you are using PayPal for shipping labels you may prefer to send the shipping address rather than billing. Turning this option off may prevent PayPal Seller protection from applying.
de_de: Mit PayPal können wir eine Adresse senden. Wenn Sie PayPal für Versandetiketten verwenden, senden Sie möglicherweise lieber die Versandadresse als die Rechnungsstellung. Durch Deaktivieren dieser Option wird möglicherweise verhindert, dass der PayPal-Verkäuferschutz angewendet wird.
fr_fr: PayPal nous permet d'envoyer une seule adresse. Si vous utilisez PayPal pour les étiquettes d'expédition, vous préférerez peut-être envoyer l'adresse d'expédition plutôt que la facturation. La désactivation de cette option peut empêcher l'application de la protection des vendeurs PayPal.
it_it: PayPal ci consente di inviare un indirizzo. Se si utilizza PayPal per le etichette di spedizione, è preferibile inviare l'indirizzo di spedizione anziché la fatturazione. La disattivazione di questa opzione potrebbe impedire l'applicazione della protezione del venditore PayPal.
ja: PayPalでは、1つのアドレスを送信できます。ラベルの配送にPayPalを使用している場合は、請求ではなく配送先住所を送信することをお勧めします。このオプションをオフにすると、PayPal販売者保護が適用されなくなる場合があります。
pl_pl: PayPal pozwala nam wysłać jeden adres. Jeśli korzystasz z systemu PayPal do wysyłania etykiet, możesz preferować wysłanie adresu wysyłki zamiast fakturowania. Wyłączenie tej opcji może uniemożliwić zastosowanie ochrony sprzedającego PayPal.
pt_pt: O PayPal nos permite enviar um endereço. Se você estiver usando o PayPal para etiquetas de remessa, poderá preferir enviar o endereço de entrega em vez de faturar. Desativar esta opção pode impedir a proteção do Vendedor do PayPal.
ru_ru: PayPal позволяет нам отправить один адрес. Если вы используете PayPal для доставки этикеток, вы можете отправить адрес доставки, а не выставлять счета. Отключение этой опции может помешать защите продавца PayPal подать заявку.
tr_tr: PayPal bir adres göndermemize izin verir. Etiket göndermek için PayPal kullanıyorsanız, faturalandırma yerine gönderim adresini göndermeyi tercih edebilirsiniz. Bu seçeneğin kapatılması PayPal Satıcı korumasının uygulanmasını engelleyebilir.
vi_vn: PayPal cho phép chúng tôi gửi một địa chỉ. Nếu bạn đang sử dụng PayPal để vận chuyển nhãn, bạn có thể muốn gửi địa chỉ giao hàng hơn là thanh toán. Tắt tùy chọn này có thể ngăn việc bảo vệ người bán PayPal áp dụng.
zh_cn: 贝宝允许我们发送一个地址。如果您使用贝宝（PayPal）来运送标签，您可能更希望发送运送地址而不是开票。关闭此选项可能会阻止应用贝宝卖家保护。

source: Address override
de_de: Adressüberschreibung
fr_fr: Remplacement d'adresse
it_it: Sostituzione indirizzo
ja: アドレスの上書き
pl_pl: Zastąpienie adresu
pt_pt: Substituição de endereço
ru_ru: Переопределение адреса
tr_tr: Adres geçersiz kılma
vi_vn: Ghi đè địa chỉ
zh_cn: 地址覆盖
