Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Parent Plan:
it_it: Piano genitore:
ja: 親計画：
pl_pl: Plan nadrzędny:
ru_ru: Родительский план:
tr_tr: Ebeveyn Planı:
vi_vn: Kế hoạch phụ huynh:
zh_cn: 家长计划：

source: Author Plans
it_it: Piani d'autore
ja: 著者計画
pl_pl: Plany autorskie
ru_ru: Авторские планы
tr_tr: Yazar Planları
vi_vn: Kế hoạch tác giả
zh_cn: 作者计划

source: Author plans
it_it: Piani dell'autore
ja: 著者計画
pl_pl: Plany autorskie
ru_ru: Авторские планы
tr_tr: Yazar planları
vi_vn: Kế hoạch tác giả
zh_cn: 作者计划

source: plan
it_it: Piano
ja: 予定
ru_ru: строить планы
vi_vn: kế hoạch
zh_cn: 计划

source: Subscribes Count
it_it: Conteggio iscritti
ja: 登録数
pl_pl: Subskrybuje liczbę
ru_ru: Количество подписок
tr_tr: Abone Sayısı
vi_vn: Số lượng người đăng ký
zh_cn: 订阅数

source: Stripe Recurring Plan
it_it: Piano ricorrente a strisce
ja: ストライプ繰り返しプラン
pl_pl: Plan okresowy z paskiem
ru_ru: План повторяющихся полос
tr_tr: Şerit Tekrarlama Planı
vi_vn: Kế hoạch định kỳ sọc
zh_cn: 条纹重复计划

source: Stripe Plan
it_it: Piano a strisce
ja: ストライププラン
pl_pl: Plan rozłożony
ru_ru: План полос
tr_tr: Şerit Planı
vi_vn: Kế hoạch sọc
zh_cn: 条纹计划

source: Enter your Stripe Plan ID or create <a href="#" class="ctb-modal-open">New Plan</a> using this plan details.
it_it: Inserisci il tuo ID piano Stripe o crea un <a href="#" class="ctb-modal-open">nuovo piano</a> utilizzando i dettagli di questo piano.
ja: ストライププランIDを入力するか、このプランの詳細を使用して<a href="#" class="ctb-modal-open">新しいプラン</a>を作成します。
pl_pl: Wprowadź identyfikator planu w paski lub utwórz <a href="#" class="ctb-modal-open">nowy plan,</a> korzystając ze szczegółów tego planu.
ru_ru: Введите свой идентификатор плана Stripe или создайте <a href="#" class="ctb-modal-open">новый план,</a> используя данные этого плана.
tr_tr: Şerit Planı Kimliğinizi girin veya bu plan ayrıntılarını kullanarak <a href="#" class="ctb-modal-open">Yeni Plan</a> oluşturun.
vi_vn: Nhập ID gói sọc của bạn hoặc tạo <a href="#" class="ctb-modal-open">Gói mới</a> bằng cách sử dụng chi tiết gói này.
zh_cn: 输入您的条纹计划ID或使用此计划详细信息创建<a href="#" class="ctb-modal-open">新计划</a> 。

source: Create a
it_it: Creare un
ja: 作成する
pl_pl: Stwórz
ru_ru: Создать
tr_tr: Oluşturmak
vi_vn: Tạo một
zh_cn: 创建一个

source: Plan Title *
it_it: Titolo del piano *
ja: 計画タイトル*
pl_pl: Tytuł planu *
ru_ru: Название плана *
tr_tr: Plan Başlığı *
vi_vn: Tiêu đề kế hoạch *
zh_cn: 计划标题*

source: Product Title *
it_it: Titolo del prodotto *
ja: 製品タイトル*
pl_pl: Tytuł produktu *
ru_ru: Название продукта *
tr_tr: Ürün başlığı *
vi_vn: Tiêu đề sản phẩm *
zh_cn: 产品名称*

source: %s Stripe product
it_it: Prodotto a strisce %s
ja: ％sストライプ製品
pl_pl: %s Produkt w paski
ru_ru: %s полосовой продукт
tr_tr: %s Stripe ürünü
vi_vn: %s Sản phẩm sọc
zh_cn: ％s条产品

source: Invalid create stripe form
it_it: Crea modulo stripe non valido
ja: 無効なストライプ作成フォーム
pl_pl: Nieprawidłowy formularz paskujący
ru_ru: Неверное создание формы полосы
tr_tr: Geçersiz şerit oluşturma formu
vi_vn: Tạo mẫu sọc không hợp lệ
zh_cn: 无效的创建条纹形式

source: Invalid listing plan ID
it_it: ID piano di inserzione non valido
ja: 無効なリスティングプランID
pl_pl: Nieprawidłowy identyfikator planu aukcji
ru_ru: Неверный ID плана листинга
tr_tr: Geçersiz giriş planı kimliği
vi_vn: ID gói niêm yết không hợp lệ
zh_cn: 无效的上市计划ID

source: There is something wrong. Please try again.
it_it: C'è qualcosa di sbagliato. Per favore riprova.
ja: 何かがおかしい。もう一度やり直してください。
pl_pl: Coś jest nie tak. Proszę spróbuj ponownie.
ru_ru: Здесь что-то не так. Пожалуйста, попробуйте еще раз.
tr_tr: Yanlış birşey var. Lütfen tekrar deneyin.
vi_vn: Có gì đó không đúng. Vui lòng thử lại.
zh_cn: 出事了请再试一遍。

source: Withdrawals
it_it: prelievi
ja: 出金
pl_pl: Wypłaty
ru_ru: Изъятия
tr_tr: Çekme
vi_vn: Rút tiền
zh_cn: 提款

source: Add New Withdrawals
it_it: Aggiungi nuovi prelievi
ja: 新しい引き出しを追加
pl_pl: Dodaj nowe wypłaty
ru_ru: Добавить новые снятия
tr_tr: Yeni Para Çekme Ekle
vi_vn: Thêm rút tiền mới
zh_cn: 添加新的提款

source: Edit Withdrawals
it_it: Modifica prelievi
ja: 出金を編集
pl_pl: Edytuj wypłaty
ru_ru: Изменить снятие
tr_tr: Para Çekme İşlemlerini Düzenle
vi_vn: Chỉnh sửa rút tiền
zh_cn: 编辑提款

source: New Withdrawals
it_it: Nuovi prelievi
ja: 新規出金
pl_pl: Nowe wypłaty
ru_ru: Новые Снятие
tr_tr: Yeni Para Çekme
vi_vn: Rút tiền mới
zh_cn: 新提款

source: View Withdrawals
it_it: Visualizza prelievi
ja: 引き出しを見る
pl_pl: Zobacz wypłaty
ru_ru: Посмотреть снятие
tr_tr: Para Çekme İşlemlerini Görüntüle
vi_vn: Xem rút tiền
zh_cn: 查看提款

source: Search Withdrawals
it_it: Cerca prelievi
ja: 引き出しを検索
pl_pl: Wyszukaj wypłaty
ru_ru: Поиск вывода
tr_tr: Para Çekme Ara
vi_vn: Rút tiền tìm kiếm
zh_cn: 搜索提款

source: No Withdrawals found
it_it: Nessun prelievo trovato
ja: 引き出しは見つかりませんでした
pl_pl: Nie znaleziono wypłat
ru_ru: Снятие не найдено
tr_tr: Para Çekme bulunamadı
vi_vn: Không tìm thấy rút tiền
zh_cn: 找不到提款

source: No Withdrawals found in Trash
it_it: Nessun prelievo trovato nel Cestino
ja: ゴミ箱に引き出しはありません
pl_pl: Nie znaleziono wypłat w Koszu
ru_ru: В корзине не было снято средств
tr_tr: Çöp Kutusunda Para Çekme bulunamadı
vi_vn: Không tìm thấy rút tiền trong Thùng rác
zh_cn: 在垃圾箱中找不到提款

source: Parent Withdrawals:
it_it: Prelievi dei genitori:
ja: 親の引き出し：
pl_pl: Wypłaty rodziców:
ru_ru: Вывод средств родителей:
tr_tr: Ebeveyn Para Çekme:
vi_vn: Rút tiền của phụ huynh:
zh_cn: 家长提款：

source: Listing Withdrawals
it_it: Prelievi nell'elenco
ja: 引き出しのリスト
pl_pl: Wypłaty na aukcji
ru_ru: Вывод списков
tr_tr: Liste Para Çekme
vi_vn: Danh sách rút tiền
zh_cn: 清单提款

source: List Withdrawals
it_it: Elenco prelievi
ja: 出金リスト
pl_pl: Lista wypłat
ru_ru: Снятие списка
tr_tr: Para Çekme Listesi
vi_vn: Danh sách rút tiền
zh_cn: 清单提款

source: withdrawals
it_it: ritiri
ja: 出金
pl_pl: wypłaty
ru_ru: водозабор
tr_tr: para çekme
vi_vn: rút tiền
zh_cn: 取款

source: Withdrawal
it_it: Ritiro
ja: 撤退
pl_pl: Wycofanie
ru_ru: Вывод
tr_tr: Para çekme
vi_vn: Rút tiền
zh_cn: 退出

source: Withdrawals #%d details
it_it: Prelievi # %d dettagli
ja: 引き出し＃％d詳細
pl_pl: Wypłaty # %d szczegóły
ru_ru: Вывод средств # %d подробнее
tr_tr: Para çekme # %d ayrıntı
vi_vn: Rút tiền # %d chi tiết
zh_cn: 提款＃％d详细信息

source: Claim listing approved
it_it: Elenco dei reclami approvato
ja: 申請リストが承認されました
pl_pl: Zatwierdzono listę roszczeń
ru_ru: Заявка утверждена
tr_tr: Talep listesi onaylandı
vi_vn: Yêu cầu niêm yết đã được phê duyệt
zh_cn: 索赔清单已批准

source: {site_title}<br />Your claimed listing <a href="%2$s">%1$s</a> is approved.<br />Thank you.
it_it: {} SITE_TITLE <br /> La tua scheda rivendicata <a href="%2$s">%1$s</a> è stata approvata. <br /> Grazie.
ja: {ウェブサイト名} <br />申請されたリスティング<a href="%2$s">％1 $ s</a>は承認されました。 <br />ありがとうございました。
pl_pl: {Nazwa strony} <br /> Żądany wpis <a href="%2$s">%1$s</a> został zatwierdzony. <br /> Dziękuję Ci.
ru_ru: {Заголовок сайта} <br /> Ваш заявленный список <a href="%2$s">%1$s</a> одобрен. <br /> Спасибо.
tr_tr: {Site Başlığı} <br /> <a href="%2$s">%1$s</a> talep ettiğiniz giriş onaylandı. <br /> Teşekkür ederim.
vi_vn: {Tiêu đề trang web} <br /> Danh sách yêu cầu của bạn <a href="%2$s">%1$s</a> được chấp thuận. <br /> Cảm ơn bạn.
zh_cn: {网站标题} <br />您声明的商家信息<a href="%2$s">％1 $ s</a>已批准。 <br />谢谢。

source: Claim listing declined
it_it: Elenco dei reclami rifiutato
ja: 申し立てリストは不承認となりました
pl_pl: Lista roszczeń została odrzucona
ru_ru: Заявка отклонена
tr_tr: Hak talebi listesi reddedildi
vi_vn: Yêu cầu niêm yết bị từ chối
zh_cn: 索赔清单被拒绝

source: {site_title}<br />Your claimed listing for %s is declined.<br />Thank you.
it_it: {} SITE_TITLE <br /> La tua scheda richiesta per %s è stata rifiutata. <br /> Grazie.
ja: {ウェブサイト名} <br /> ％sの申請リスティングは拒否されました。 <br />ありがとうございました。
pl_pl: {Nazwa strony} <br /> Twoja lista żądań dla %s została odrzucona. <br /> Dziękuję Ci.
ru_ru: {Заголовок сайта} <br /> Ваш заявленный список для %s отклонен. <br /> Спасибо.
tr_tr: {Site Başlığı} <br /> % S için talep ettiğiniz giriş reddedildi. <br /> Teşekkür ederim.
vi_vn: {Tiêu đề trang web} <br /> Danh sách yêu cầu của bạn cho %s bị từ chối. <br /> Cảm ơn bạn.
zh_cn: {网站标题} <br />您要求的％s列表被拒绝。 <br />谢谢。

# email room dates
source: <strong>Quantity</strong>: %d x %s
it_it: <strong>Quantità</strong> : %dx %s
ja: <strong>数量</strong> ：％dx％s
pl_pl: <strong>Ilość</strong> : %dx %s
ru_ru: <strong>Количество</strong> : %dx %s
tr_tr: <strong>Miktar</strong> : %dx %s
vi_vn: <strong>Số lượng</strong> : %dx %s
zh_cn: <strong>数量</strong> ：％dx％s

# email room persons
source: <strong>Adults</strong>: %d x %s
it_it: <strong>Adulti</strong> : %dx %s
ja: <strong>大人</strong> ：％dx％s
pl_pl: <strong>Dorośli</strong> : %dx %s
ru_ru: <strong>Взрослые</strong> : %dx %s
tr_tr: <strong>Yetişkinler</strong> : %dx %s
vi_vn: <strong>Người lớn</strong> : %dx %s
zh_cn: <strong>成人</strong> ：％dx％s

# email room persons
source: <strong>Children</strong>: %d x %s
it_it: <strong>Bambini</strong> : %dx %s
ja: <strong>子</strong> ：％dx％s
pl_pl: <strong>Dzieci</strong> : %dx %s
ru_ru: <strong>Дети</strong> : %dx %s
tr_tr: <strong>Çocuklar</strong> : %dx %s
vi_vn: <strong>Trẻ em</strong> : %dx %s
zh_cn: <strong>儿童</strong> ：％dx％s

# email room persons
source: <strong>Infant</strong>: %d x %s
it_it: <strong>Neonato</strong> : %dx %s
ja: <strong>幼児</strong> ：％dx％s
pl_pl: <strong>Niemowlę</strong> : %dx %s
ru_ru: <strong>Младенец</strong> : %dx %s
tr_tr: <strong>Bebek</strong> : %dx %s
vi_vn: <strong>Trẻ sơ sinh</strong> : %dx %s
zh_cn: <strong>婴儿</strong> ：％dx％s

source: New customer message
it_it: Nuovo messaggio cliente
ja: 新しい顧客メッセージ
pl_pl: Nowa wiadomość od klienta
ru_ru: Новое сообщение клиента
tr_tr: Yeni müşteri mesajı
vi_vn: Tin nhắn khách hàng mới
zh_cn: 新客户留言

source: Listing Type Builder
it_it: Tipo di annuncio Builder
ja: リストタイプビルダー
pl_pl: Konstruktor typów list
ru_ru: Строитель Типа Листинга
tr_tr: Liste Türü Oluşturucu
vi_vn: Trình tạo kiểu danh sách
zh_cn: 清单类型生成器

source: Advanced Settings
it_it: Impostazioni avanzate
ja: 高度な設定
pl_pl: Zaawansowane ustawienia
ru_ru: Расширенные настройки
tr_tr: Gelişmiş Ayarlar
vi_vn: Cài đặt nâng cao
zh_cn: 高级设置

source: Custom Fields
it_it: Campi personalizzati
ja: カスタムフィールド
pl_pl: Pola niestandardowe
ru_ru: Настраиваемые поля
tr_tr: Özel Alanlar
vi_vn: Trường tùy chỉnh
zh_cn: 自定义字段

source: Listing Types
it_it: Tipi di annunci
ja: リストの種類
pl_pl: Typy list
ru_ru: Типы листинга
tr_tr: İlan Türleri
vi_vn: Các loại danh sách
zh_cn: 列表类型

source: Add New Listing Type
it_it: Aggiungi nuovo tipo di annuncio
ja: 新しいリストタイプを追加
pl_pl: Dodaj nowy typ oferty
ru_ru: Добавить новый тип объявления
tr_tr: Yeni Liste Türü Ekle
vi_vn: Thêm loại danh sách mới
zh_cn: 添加新列表类型

source: Edit Listing Type
it_it: Modifica tipo di annuncio
ja: リストタイプの編集
pl_pl: Edytuj typ aukcji
ru_ru: Изменить тип списка
tr_tr: İlan Türünü Düzenle
vi_vn: Chỉnh sửa loại danh sách
zh_cn: 编辑列表类型

source: New Listing Type
it_it: Nuovo tipo di annuncio
ja: 新規上場タイプ
pl_pl: Nowy typ oferty
ru_ru: Новый тип листинга
tr_tr: Yeni İlan Türü
vi_vn: Loại danh sách mới
zh_cn: 新上市类型

source: View Listing Type
it_it: Visualizza il tipo di annuncio
ja: リストタイプの表示
pl_pl: Wyświetl typ oferty
ru_ru: Посмотреть тип объявления
tr_tr: İlan Tipini Görüntüle
vi_vn: Xem loại danh sách
zh_cn: 查看列表类型

source: Search Listings Type
it_it: Tipo di elenchi di ricerca
ja: 検索リストの種類
pl_pl: Szukaj ofert typu
ru_ru: Тип поиска
tr_tr: Arama Listeleri Türü
vi_vn: Loại danh sách tìm kiếm
zh_cn: 搜索列表类型

source: No Listings Type found
it_it: Nessun tipo di elenco trovato
ja: リスティングタイプが見つかりません
pl_pl: Nie znaleziono typu aukcji
ru_ru: Тип объявления не найден
tr_tr: İlan Türü bulunamadı
vi_vn: Không tìm thấy loại danh sách
zh_cn: 找不到列表类型

source: No Listings Type found in Trash
it_it: Nessun tipo di elenco trovato nel Cestino
ja: ゴミ箱にリスティングタイプが見つかりません
pl_pl: Nie znaleziono typu aukcji w Koszu
ru_ru: Тип объявлений в корзине не найден
tr_tr: Çöp Kutusunda Liste Türü bulunamadı
vi_vn: Không có loại danh sách nào được tìm thấy trong Thùng rác
zh_cn: 在垃圾箱中找不到列表类型

source: Parent Listing Type:
it_it: Tipo di annuncio principale:
ja: 親リスティングタイプ：
pl_pl: Typ aukcji nadrzędnej:
ru_ru: Тип родительского списка:
tr_tr: Ebeveyn Listeleme Türü:
vi_vn: Loại danh sách phụ huynh:
zh_cn: 父列表类型：

source: Hero/Header filter by type
it_it: Filtro Eroe / Intestazione per tipo
ja: タイプ別のヒーロー/ヘッダーフィルター
pl_pl: Filtr bohatera / nagłówka według typu
ru_ru: Герой / Заголовок фильтр по типу
tr_tr: Türe göre Kahraman / Başlık filtresi
vi_vn: Bộ lọc Hero / Header theo loại
zh_cn: 英雄/头按类型过滤

source: Check this if you want hero and header search forms showing listings from this type only.
it_it: Seleziona questa opzione se desideri che i moduli di ricerca di eroe e intestazione mostrino solo elenchi di questo tipo.
ja: このタイプのリストのみを表示するヒーローおよびヘッダー検索フォームが必要な場合は、これをチェックします。
pl_pl: Zaznacz to, jeśli chcesz, aby formularze wyszukiwania bohaterów i nagłówków zawierały tylko listy tego typu.
ru_ru: Отметьте это, если вы хотите, чтобы в формах поиска по героям и заголовкам отображались списки только этого типа.
tr_tr: Yalnızca bu türden listeleri gösteren kahraman ve başlık arama formları istiyorsanız bunu işaretleyin.
vi_vn: Kiểm tra điều này nếu bạn muốn các biểu mẫu tìm kiếm anh hùng và tiêu đề chỉ hiển thị danh sách từ loại này.
zh_cn: 如果您希望英雄和标题搜索表单仅显示此类型的列表，请选中此复选框。

source: Listing price based
it_it: Basato sul prezzo di quotazione
ja: 上場価格ベース
pl_pl: Na podstawie ceny aukcji
ru_ru: На основании цены листинга
tr_tr: Liste fiyatına göre
vi_vn: Giá niêm yết dựa trên
zh_cn: 挂牌价

source: Per listing
it_it: Per elenco
ja: リストごと
pl_pl: Na aukcję
ru_ru: За листинг
tr_tr: Giriş başına
vi_vn: Mỗi danh sách
zh_cn: 每个清单

source: Per person
it_it: A testa
ja: 一人当たり
pl_pl: Na osobę
ru_ru: На человека
tr_tr: Kişi başına
vi_vn: Mỗi người
zh_cn: 每人

source: Per night
it_it: Per notte
ja: 一泊
pl_pl: Co noc
ru_ru: За ночь
tr_tr: Gecelik
vi_vn: Mỗi đêm
zh_cn: 每晚

source: Per person/night
it_it: Per persona / notte
ja: お一人様/泊
pl_pl: Za osobę / noc
ru_ru: За человека / ночь
tr_tr: Kişi başı / gece
vi_vn: Mỗi người / đêm
zh_cn: 每人/晚

source: Per day
ja: 1日あたり
pl_pl: Na dzień
ru_ru: В день
tr_tr: Günde
vi_vn: Mỗi ngày
zh_cn: 每天

source: Per person/day
it_it: Per persona / giorno
ja: 一人あたり/日
pl_pl: Na osobę / dzień
ru_ru: За человека / день
tr_tr: Kişi / gün başına
vi_vn: Mỗi người / ngày
zh_cn: 每人/天

source: Per hour
it_it: All'ora
ja: 1時間当たり
pl_pl: Na godzinę
ru_ru: В час
tr_tr: Saat başı
vi_vn: Trên giờ
zh_cn: 每小时

source: Per person/hour
it_it: Per persona / ora
ja: 一人当たり/時間
pl_pl: Na osobę / godzinę
ru_ru: За человека / час
tr_tr: Kişi başı / saat
vi_vn: Mỗi người / giờ
zh_cn: 每人/小时

source: No listing price
it_it: Nessun prezzo di listino
ja: 上場価格なし
pl_pl: Brak ceny aukcji
ru_ru: Нет листинга
tr_tr: Liste fiyatı yok
vi_vn: Không có giá niêm yết
zh_cn: 没有上市价格

source: These fields will appear on submit/edit listing field editor, and used for filter listings if it exists on filter form.
it_it: Questi campi verranno visualizzati nell'editor dei campi degli elenchi di invio / modifica e utilizzati per gli elenchi di filtri se presenti nel modulo filtro.
ja: これらのフィールドは、送信/編集リストフィールドエディターに表示され、フィルターフォームに存在する場合はフィルターリストに使用されます。
pl_pl: Pola te pojawią się w edytorze pól przesyłania / edycji list i będą używane do list filtrów, jeśli istnieją w formularzu filtru.
ru_ru: Эти поля появятся в редакторе полей отправки / редактирования и будут использоваться для фильтрации списков, если они существуют в форме фильтра.
tr_tr: Bu alanlar liste gönderme / düzenleme alanı düzenleyicisinde görünür ve filtre formunda varsa filtre listeleri için kullanılır.
vi_vn: Các trường này sẽ xuất hiện trên trình gửi / chỉnh sửa trình soạn thảo trường danh sách và được sử dụng cho danh sách bộ lọc nếu nó tồn tại trên dạng bộ lọc.
zh_cn: 这些字段将显示在“提交/编辑列表”字段编辑器上，并且用于过滤器列表（如果它存在于过滤器表单中）。

source: Add Fields
it_it: Aggiungi campi
ja: フィールドを追加
pl_pl: Dodaj pola
ru_ru: Добавить поля
tr_tr: Alan Ekle
vi_vn: Thêm trường
zh_cn: 新增栏位

source: Field Type
it_it: Tipo di campo
ja: フィールドタイプ
pl_pl: Typ pola
ru_ru: Тип поля
tr_tr: Alan türü
vi_vn: Loại lĩnh vực
zh_cn: 栏位类型

source: Use for filter
it_it: Utilizzare per filtro
ja: フィルターに使用
pl_pl: Użyj do filtra
ru_ru: Использовать для фильтра
tr_tr: Filtre için kullanın
vi_vn: Sử dụng cho bộ lọc
zh_cn: 用于过滤器

source: Search compare
it_it: Cerca confronta
ja: 検索比較
pl_pl: Wyszukaj porównaj
ru_ru: Поиск сравнить
tr_tr: Arama karşılaştırması
vi_vn: Tìm kiếm so sánh
zh_cn: 搜索比较

source: Search type
it_it: Tipo di ricerca
ja: 検索タイプ
pl_pl: Typ wyszukiwania
ru_ru: Тип поиска
tr_tr: Arama Tipi
vi_vn: Loại tìm kiếm
zh_cn: 搜索类型

source: Add Field
it_it: Aggiungi campo
ja: フィールドを追加
pl_pl: Dodaj pole
ru_ru: Добавить поле
tr_tr: Alan ekle
vi_vn: Thêm các lĩnh vực
zh_cn: 新增栏位

source: Read more details about custom field query at: %s
it_it: Per ulteriori informazioni sulla query di campo personalizzata, consultare: %s
ja: カスタムフィールドクエリの詳細については、％sをご覧ください。
pl_pl: Przeczytaj więcej szczegółów na temat niestandardowego zapytania pola na: %s
ru_ru: Подробнее о запросе настраиваемого поля читайте по адресу: %s
tr_tr: Özel alan sorgusu hakkında daha fazla bilgiyi şu adreste bulabilirsiniz: %s
vi_vn: Đọc thêm chi tiết về truy vấn trường tùy chỉnh tại: %s
zh_cn: 在以下位置了解有关自定义字段查询的更多详细信息：

source: Custom Field (post meta) Parameters
it_it: Parametri campo personalizzato (post meta)
ja: カスタムフィールド（ポストメタ）パラメーター
pl_pl: Parametry pola niestandardowego (po meta)
ru_ru: Параметры настраиваемого поля (post meta)
tr_tr: Özel Alan (meta sonrası) Parametreleri
vi_vn: Thông số trường tùy chỉnh (bài meta)
zh_cn: 自定义字段（后置元数据）参数

# Custom field option
source: None
it_it: Nessuna
ja: なし
pl_pl: Żaden
ru_ru: Никто
tr_tr: Yok
vi_vn: không ai
zh_cn: 没有

# Listing type field
source: Section Title
it_it: Titolo della sezione
ja: セクションタイトル
pl_pl: Tytuł sekcji
ru_ru: Название раздела
tr_tr: Bölüm başlığı
vi_vn: Mục tiêu đề
zh_cn: 节标题

# Listing type field
source: Title
it_it: Titolo
ja: 題名
pl_pl: Tytuł
ru_ru: заглавие
tr_tr: Başlık
vi_vn: Tiêu đề
zh_cn: 标题

# Listing type field
source: Editor
it_it: editore
ja: 編集者
pl_pl: Redaktor
ru_ru: редактор
tr_tr: Editör
vi_vn: Biên tập viên
zh_cn: 编辑

# Listing type field
source: Description
it_it: Descrizione
ja: 説明
pl_pl: Opis
ru_ru: Описание
tr_tr: Açıklama
vi_vn: Sự miêu tả
zh_cn: 描述

# Listing type field
source: Single Image
it_it: Immagine singola
ja: 単一画像
pl_pl: Pojedynczy obraz
ru_ru: Одиночное изображение
tr_tr: Tek Görüntü
vi_vn: Ảnh đơn
zh_cn: 单张图片

# Listing type field
source: Image
it_it: Immagine
ja: 画像
pl_pl: Wizerunek
ru_ru: Образ
tr_tr: görüntü
vi_vn: Hình ảnh
zh_cn: 图片

# Listing type field
source: Single Text
it_it: Testo singolo
ja: 単一のテキスト
pl_pl: Pojedynczy tekst
ru_ru: Один текст
tr_tr: Tek Metin
vi_vn: Văn bản đơn
zh_cn: 单一文字

# Listing type field
source: Text
it_it: Testo
ja: テキスト
pl_pl: Tekst
ru_ru: Текст
tr_tr: Metin
vi_vn: Bản văn
zh_cn: 文本

# Listing type field
source: Custom Excerpt (NEW)
it_it: Estratto personalizzato (NUOVO)
ja: カスタム抜粋（新規）
pl_pl: Niestandardowy fragment (NOWOŚĆ)
ru_ru: Таможенная выдержка (NEW)
tr_tr: Özel Alıntı (YENİ)
vi_vn: Trích đoạn tùy chỉnh (MỚI)
zh_cn: 自定义摘录（新）

# Listing type field
source: Excerpt
it_it: Estratto
ja: 抜粋
pl_pl: Fragment
ru_ru: выдержка
tr_tr: Alıntı
vi_vn: Trích
zh_cn: 摘抄

# Listing type field
source: Listing Category (NEW)
it_it: Categoria di elenco (NOVITÀ)
ja: リスティングカテゴリ（新規）
pl_pl: Kategoria oferty (NOWOŚĆ)
ru_ru: Категория листинга (NEW)
tr_tr: İlan Kategorisi (YENİ)
vi_vn: Danh mục danh mục (MỚI)
zh_cn: 列表类别（新）

# Listing type field
source: Listing Category
it_it: Elenco categoria
ja: リスティングカテゴリ
pl_pl: Kategoria aukcji
ru_ru: Категория листинга
tr_tr: İlan Kategorisi
vi_vn: Danh mục
zh_cn: 上市类别

source: Available categories for selection on submit page
it_it: Categorie disponibili per la selezione nella pagina di invio
ja: 送信ページで選択可能なカテゴリ
pl_pl: Dostępne kategorie do wyboru na stronie przesyłania
ru_ru: Доступные категории для выбора на странице отправки
tr_tr: Gönderme sayfasında seçim için kullanılabilir kategoriler
vi_vn: Danh mục có sẵn để lựa chọn trên trang gửi
zh_cn: 提交页面上可供选择的类别

# Listing type field
source: Listing Tags (NEW)
it_it: Tag di quotazione (NOVITÀ)
ja: タグのリスト（新規）
pl_pl: Tagi aukcji (NOWOŚĆ)
ru_ru: Список тегов (NEW)
tr_tr: Liste Etiketleri (YENİ)
vi_vn: Thẻ danh sách (MỚI)
zh_cn: 列表标签（新）

# Listing type field
source: Tags
it_it: tag
ja: タグ
pl_pl: Tagi
ru_ru: Теги
tr_tr: Etiketler
vi_vn: Thẻ
zh_cn: 标签

# Listing type field
source: Featured Image
it_it: Immagine in primo piano
ja: 注目の画像
pl_pl: Przedstawiony obraz
ru_ru: Популярное изображение
tr_tr: Özellikli resim
vi_vn: Ảnh nổi bật
zh_cn: 特色图片

# Listing type field
source: Gallery Images
it_it: Immagini della galleria
ja: ギャラリー画像
pl_pl: Obrazy z galerii
ru_ru: Галерея изображений
tr_tr: Galeri Resimleri
vi_vn: Thư viện ảnh
zh_cn: 画廊图片

# Listing type field
source: Header Images
it_it: Immagini di intestazione
ja: ヘッダー画像
pl_pl: Obrazy nagłówka
ru_ru: Заголовок изображения
tr_tr: Başlık Resimleri
vi_vn: Hình ảnh tiêu đề
zh_cn: 标题图片

# Listing type field
source: Listing Tags
it_it: Tag di quotazione
ja: タグのリスト
pl_pl: Tagi aukcji
ru_ru: Теги листинга
tr_tr: Liste Etiketleri
vi_vn: Thẻ danh sách
zh_cn: 清单标签

# Listing type field
source: Price Option
it_it: Opzione prezzo
ja: 価格オプション
pl_pl: Opcja ceny
ru_ru: Вариант цены
tr_tr: Fiyat Seçeneği
vi_vn: Lựa chọn giá
zh_cn: 价格选项

# Listing type field
source: Price Reduction
it_it: Sconto
ja: 値下げ
pl_pl: Obniżka ceny
ru_ru: Уменьшение цены
tr_tr: Fiyat düşüşü
vi_vn: Giảm giá
zh_cn: 降价

# Listing type field
source: Address
it_it: Indirizzo
ja: 住所
pl_pl: Adres
ru_ru: Адрес
tr_tr: Adres
vi_vn: Địa chỉ
zh_cn: 地址

# Listing type field
source: Longitude
it_it: Longitudine
ja: 経度
pl_pl: Długość geograficzna
ru_ru: Долгота
tr_tr: Boylam
vi_vn: Kinh độ
zh_cn: 经度

# Listing type field
source: Longitude (Drag marker on the map)
it_it: Longitudine (trascina l'indicatore sulla mappa)
ja: 経度（マップ上のドラッグマーカー）
pl_pl: Długość geograficzna (przeciągnij znacznik na mapie)
ru_ru: Долгота (перетащите маркер на карту)
tr_tr: Boylam (Haritada sürükleme işareti)
vi_vn: Kinh độ (Kéo đánh dấu trên bản đồ)
zh_cn: 经度（在地图上拖动标记）

# Listing type field
source: Latitude
it_it: Latitudine
ja: 緯度
pl_pl: Szerokość
ru_ru: широта
tr_tr: Enlem
vi_vn: Vĩ độ
zh_cn: 纬度

# Listing type field
source: Latitude (Drag marker on the map)
it_it: Latitudine (trascina l'indicatore sulla mappa)
ja: 緯度（マップ上のドラッグマーカー）
pl_pl: Współrzędne (przeciągnij znacznik na mapie)
ru_ru: Широта (Перетащите маркер на карту)
tr_tr: Latitude (Haritada sürükleme işareti)
vi_vn: Vĩ độ (Kéo đánh dấu trên bản đồ)
zh_cn: 纬度（在地图上拖动标记）

# Listing type field
source: Map
it_it: Carta geografica
ja: 地図
pl_pl: Mapa
ru_ru: карта
tr_tr: harita
vi_vn: Bản đồ
zh_cn: 地图

# Listing type field
source: Country / State / City
it_it: Paese / Stato / Città
ja: 国/州/市
pl_pl: Kraj / stan / miasto
ru_ru: Страна / Штат / Город
tr_tr: Ülke / Eyalet / Şehir
vi_vn: Quốc gia / Bang / Thành phố
zh_cn: 国家/州/城市

# Listing type field
source: Locations Select (NEW)
it_it: Selezione località (NOVITÀ)
ja: ロケーション選択（新規）
pl_pl: Lokalizacje Wybierz (NOWOŚĆ)
ru_ru: Места Выбрать (NEW)
tr_tr: Konumlar Seçin (YENİ)
vi_vn: Vị trí Chọn (MỚI)
zh_cn: 位置选择（新）

# Listing type field
source: Location
it_it: Posizione
ja: ロケーション
pl_pl: Lokalizacja
ru_ru: Место расположения
tr_tr: yer
vi_vn: Vị trí
zh_cn: 位置

# Listing type field
source: Email
ja: Eメール
ru_ru: Эл. адрес
tr_tr: E-posta
zh_cn: 电子邮件

# Listing type field
source: Email Address
it_it: Indirizzo email
ja: 電子メールアドレス
pl_pl: Adres e-mail
ru_ru: Адрес электронной почты
tr_tr: E
vi_vn: Địa chỉ email
zh_cn: 电子邮件地址

# Listing type field
source: Phone
it_it: Telefono
ja: 電話
pl_pl: Telefon
ru_ru: Телефон
tr_tr: Telefon
vi_vn: Điện thoại
zh_cn: 电话
