Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Enter your address longtitude - default: -73.87. You can get value from this <a href="%s" target="_blank">website</a>
it_it: Inserisci la longitudine del tuo indirizzo - impostazione predefinita: -73,87. È possibile ottenere valore da questo <a href="%s" target="_blank">sito Web</a>
ja: 住所の経度を入力します-デフォルト：-73.87。この<a href="%s" target="_blank">ウェブサイト</a>から価値を得ることができます
pl_pl: Podaj swoją długość geograficzną adresu - domyślnie: -73,87. Możesz uzyskać wartość z tej <a href="%s" target="_blank">strony</a>
ru_ru: Введите ваш адрес долготы - по умолчанию: -73,87. Вы можете получить значение с этого <a href="%s" target="_blank">сайта</a>
tr_tr: Adresinizin boylamını girin - varsayılan: -73.87. Bu <a href="%s" target="_blank">web sitesinden</a> değer elde edebilirsiniz
vi_vn: Nhập kinh độ địa chỉ của bạn - mặc định: -73,87. Bạn có thể nhận được giá trị từ <a href="%s" target="_blank">trang web</a> này
zh_cn: 输入您的地址经度-默认值：-73.87。您可以从该<a href="%s" target="_blank">网站</a>获得价值

source: Default Zoom
it_it: Zoom predefinito
ja: デフォルトズーム
pl_pl: Domyślne powiększenie
ru_ru: Масштаб по умолчанию
tr_tr: Varsayılan Zoom
vi_vn: Thu phóng mặc định
zh_cn: 默认缩放

source: Default map zoom level, max: 18
it_it: Livello di zoom della mappa predefinito, max: 18
ja: デフォルトのマップズームレベル、最大：18
pl_pl: Domyślny poziom powiększenia mapy, maks .: 18
ru_ru: Максимальный уровень масштабирования карты по умолчанию: 18
tr_tr: Varsayılan harita yakınlaştırma seviyesi, maks: 18
vi_vn: Mức thu phóng bản đồ mặc định, tối đa: 18
zh_cn: 默认地图缩放级别，最大值：18

source: WooCommerce Integration
it_it: Integrazione WooCommerce
ja: WooCommerceの統合
pl_pl: Integracja z WooCommerce
ru_ru: Интеграция WooCommerce
tr_tr: WooCommerce Entegrasyonu
vi_vn: Tích hợp WooC Commerce
zh_cn: WooCommerce整合

source: Add booking to cart delay
it_it: Aggiungi prenotazione al carrello ritardo
ja: 予約をカートに追加する遅延
pl_pl: Dodaj rezerwację do koszyka
ru_ru: Добавить бронирование в корзину задержка
tr_tr: Alışveriş sepetine gecikme ekle
vi_vn: Thêm đặt phòng vào giỏ hàng chậm trễ
zh_cn: 将预订添加到购物车延迟

source: The number of milliseconds to wait before redirecting to cart page when booking success. 0 for immediately redirect.
it_it: Il numero di millisecondi da attendere prima di reindirizzare alla pagina del carrello quando la prenotazione ha esito positivo. 0 per il reindirizzamento immediato.
ja: 予約の成功時にカートページにリダイレクトするまで待機するミリ秒数。すぐにリダイレクトする場合は0。
pl_pl: Liczba milisekund oczekiwania przed przekierowaniem do strony koszyka podczas rezerwacji. 0 za natychmiastowe przekierowanie.
ru_ru: Количество миллисекунд ожидания перед перенаправлением на страницу корзины при успешном бронировании. 0 для немедленного перенаправления.
tr_tr: Başarılı rezervasyon sırasında alışveriş sepeti sayfasına yönlendirmeden önce beklenecek milisaniye sayısı. Hemen yönlendirme için 0.
vi_vn: Số mili giây phải đợi trước khi chuyển hướng đến trang giỏ hàng khi đặt phòng thành công. 0 để chuyển hướng ngay lập tức.
zh_cn: 预订成功后，重定向到购物车页面之前需要等待的毫秒数。 0表示立即重定向。

source: <br />And larger than <strong>300000</strong> for disabled.
it_it: <br /> E più grande di <strong>300000</strong> per disabili.
ja: <br />無効の場合は<strong>300000</strong>を超えます。
pl_pl: <br /> I większy niż <strong>300000</strong> dla osób niepełnosprawnych.
ru_ru: <br /> И больше, чем <strong>300000</strong> для инвалидов.
tr_tr: <br /> Ve engelliler için <strong>300000'den</strong> büyük.
vi_vn: <br /> Và lớn hơn <strong>300000</strong> cho người khuyết tật.
zh_cn: <br />且大于<strong>30万</strong>的残疾人士。

source: Mark Order as complete
it_it: Contrassegna Ordine come completo
ja: 注文を完了としてマークする
pl_pl: Oznacz zamówienie jako ukończone
ru_ru: Отметить заказ как завершенный
tr_tr: Siparişi tamamlandı olarak işaretle
vi_vn: Đánh dấu thứ tự là hoàn thành
zh_cn: 将订单标记为完成

source: Whether listing author will also mark WooCommerce order (for selling their booking) as completed when approve booking or not?
it_it: Se l'autore dell'elenco segnerà anche l'ordine WooCommerce (per la vendita della sua prenotazione) come completato al momento dell'approvazione della prenotazione o no?
ja: リスティングの作成者が、予約を承認するときに、WooCommerceの注文（予約を販売するため）を完了済みとしてマークするかどうか。
pl_pl: Czy autor aukcji oznaczy również zamówienie WooCommerce (do sprzedaży ich rezerwacji) jako ukończone po zatwierdzeniu rezerwacji, czy nie?
ru_ru: Будет ли автор листинга также отмечать заказ WooCommerce (для продажи своего бронирования) как выполненный при утверждении бронирования или нет?
tr_tr: Listeleme yazarı, rezervasyonu onaylarken WooCommerce siparişini (rezervasyonlarını satmak için) tamamlanmış olarak işaretleyip işaretlemeyeceğini mi?
vi_vn: Liệu tác giả niêm yết cũng sẽ đánh dấu đơn đặt hàng WooC Commerce (để bán đặt chỗ của họ) có hoàn thành khi phê duyệt đặt phòng hay không?
zh_cn: 在批准预订时，列表作者是否还将WooCommerce订单（用于出售其预订）标记为已完成？

source: Dashboard Options
it_it: Opzioni del cruscotto
ja: ダッシュボードオプション
pl_pl: Opcje deski rozdzielczej
ru_ru: Параметры панели инструментов
tr_tr: Gösterge Tablosu Seçenekleri
vi_vn: Tùy chọn bảng điều khiển
zh_cn: 仪表板选项

source: Author Can Delete Booking
it_it: L'autore può cancellare la prenotazione
ja: 著者は予約を削除できます
pl_pl: Autor może usunąć rezerwację
ru_ru: Автор может удалить бронирование
tr_tr: Yazar Rezervasyonu Silebilir
vi_vn: Tác giả có thể xóa đặt phòng
zh_cn: 作者可以删除预订

source: Move Deleted Booking to Trash?
it_it: Spostare la prenotazione eliminata nel cestino?
ja: 削除した予約をゴミ箱に移動しますか？
pl_pl: Przenieś usuniętą rezerwację do Kosza?
ru_ru: Переместить удаленное бронирование в корзину?
tr_tr: Silinmiş Rezervasyon Çöp Kutusuna taşınsın mı?
vi_vn: Di chuyển đã xóa Đặt chỗ vào Thùng rác?
zh_cn: 将已删除的预订移至垃圾箱？

source: Approved Booking Cancelable?
it_it: Prenotazione approvata Annullabile?
ja: 予約のキャンセルは承認されましたか？
pl_pl: Zatwierdzona rezerwacja Anulowana?
ru_ru: Подтверждено бронирование отменено?
tr_tr: Onaylanmış Rezervasyon İptal Edilebilir mi?
vi_vn: Chấp thuận đặt phòng bị hủy?
zh_cn: 批准的预订取消吗？

source: Test mode
it_it: Modalità di prova
ja: テストモード
pl_pl: Tryb testowy
ru_ru: Режим тестирования
tr_tr: Test modu
vi_vn: Chê độ kiểm tra
zh_cn: 测试模式

source: While in test mode no live transactions are processed. To fully use test mode, you must have a sandbox (test) account for the payment gateway you are testing.
it_it: In modalità test non vengono elaborate transazioni in tempo reale. Per utilizzare completamente la modalità test, è necessario disporre di un account sandbox (test) per il gateway di pagamento che si sta testando.
ja: テストモードでは、ライブトランザクションは処理されません。テストモードを完全に使用するには、テストする支払いゲートウェイのサンドボックス（テスト）アカウントが必要です。
pl_pl: W trybie testowym żadne transakcje na żywo nie są przetwarzane. Aby w pełni korzystać z trybu testowego, musisz mieć konto piaskownicy (testowe) dla testowanej bramy płatności.
ru_ru: В тестовом режиме реальные транзакции не обрабатываются. Чтобы в полной мере использовать тестовый режим, вы должны иметь тестовую учетную запись для тестового шлюза.
tr_tr: Test modundayken hiçbir canlı işlem gerçekleştirilmez. Test modunu tam olarak kullanmak için test ettiğiniz ödeme ağ geçidi için bir sanal alan (test) hesabınızın olması gerekir.
vi_vn: Trong khi ở chế độ thử nghiệm, không có giao dịch trực tiếp nào được xử lý. Để sử dụng đầy đủ chế độ kiểm tra, bạn phải có tài khoản hộp cát (kiểm tra) cho cổng thanh toán bạn đang kiểm tra.
zh_cn: 在测试模式下，不会处理任何实时交易。要完全使用测试模式，您必须具有要测试的付款网关的沙箱（测试）帐户。

source: Enable this payment method
it_it: Abilita questo metodo di pagamento
ja: この支払い方法を有効にする
pl_pl: Włącz tę metodę płatności
ru_ru: Включить этот способ оплаты
tr_tr: Bu ödeme yöntemini etkinleştir
vi_vn: Kích hoạt phương thức thanh toán này
zh_cn: 启用此付款方式

source: Payment description
it_it: Descrizione del pagamento
ja: 支払いの説明
pl_pl: Opis płatności
ru_ru: Описание оплаты
tr_tr: Ödeme tanımı
vi_vn: Mô tả thanh toán
zh_cn: 付款说明

source: Bank Account
it_it: Conto bancario
ja: 銀行口座
pl_pl: Konto bankowe
ru_ru: Банковский счет
tr_tr: Banka hesabı
vi_vn: Tài khoản ngân hàng
zh_cn: 银行账户

source: Enter your bank account details
it_it: Inserisci i dettagli del tuo conto bancario
ja: 銀行口座の詳細を入力してください
pl_pl: Wprowadź dane swojego konta bankowego
ru_ru: Введите данные своего банковского счета
tr_tr: Banka hesabı ayrıntılarınızı girin
vi_vn: Nhập chi tiết tài khoản ngân hàng của bạn
zh_cn: 输入您的银行帐户详细信息

source: Paypal Payment
it_it: Pagamento Paypal
ja: ペイパル支払い
pl_pl: Płatność PayPal
ru_ru: Paypal Оплата
tr_tr: PayPal ödemesi
vi_vn: Thanh toán thông qua PayPal
zh_cn: 贝宝付款

source: Paypal Business Email
it_it: Email aziendale Paypal
ja: Paypalビジネスメール
pl_pl: E-mail biznesowy Paypal
ru_ru: Деловая электронная почта Paypal
tr_tr: Paypal İşletme E-postası
vi_vn: Email doanh nghiệp Paypal
zh_cn: 贝宝业务电子邮件

source: Stripe Payment
it_it: Pagamento a strisce
ja: ストライプ支払い
pl_pl: Płatność paskiem
ru_ru: Полоса оплаты
tr_tr: Şerit Ödemesi
vi_vn: Thanh toán sọc
zh_cn: 条纹付款

source: Stripe API Keys - Settings
it_it: Stripe API Keys - Impostazioni
ja: Stripe APIキー-設定
pl_pl: Klucze API Stripe - Ustawienia
ru_ru: Stripe API Keys - Настройки
tr_tr: Stripe API Anahtarları - Ayarlar
vi_vn: Khóa API sọc - Cài đặt
zh_cn: Stripe API密钥-设置

source: <p>You can get api keys in <a href="%s" target="_blank">the Dashboard</a></p>
it_it: <p> Puoi ottenere le chiavi API nella <a href="%s" target="_blank">Dashboard</a> </p>
ja: <p> <a href="%s" target="_blank">ダッシュボードで</a> APIキーを取得でき<a href="%s" target="_blank">ます</a> </p>
pl_pl: <p> Możesz uzyskać klucze API w <a href="%s" target="_blank">panelu kontrolnym</a> </p>
ru_ru: <p> Вы можете получить ключи API в <a href="%s" target="_blank">панели инструментов</a> </p>
tr_tr: <p> <a href="%s" target="_blank">Gösterge Tablosunda</a> API anahtarları alabilirsiniz </p>
vi_vn: <p> Bạn có thể nhận khóa api trong <a href="%s" target="_blank">Bảng điều khiển</a> </p>
zh_cn: <p>您可以在<a href="%s" target="_blank">控制台中</a>获取api键</p>

source: Live Secret Key
it_it: Chiave segreta dal vivo
ja: ライブシークレットキー
ru_ru: Живой секретный ключ
tr_tr: Canlı Gizli Anahtar
zh_cn: 实时密钥

source: Live Publishable Key
it_it: Chiave pubblicabile dal vivo
ja: ライブ公開可能キー
pl_pl: Klucz do publikacji na żywo
tr_tr: Canlı Yayınlanabilir Anahtar
vi_vn: Khóa có thể xuất bản trực tiếp
zh_cn: 实时发布密钥

source: Test Secret Key
it_it: Prova chiave segreta
ja: 秘密鍵のテスト
pl_pl: Testuj tajny klucz
ru_ru: Тест секретного ключа
tr_tr: Gizli Anahtarı Test Et
vi_vn: Kiểm tra khóa bí mật
zh_cn: 测试密钥

source: For test mode only
it_it: Solo per la modalità test
ja: テストモードのみ
pl_pl: Tylko w trybie testowym
ru_ru: Только для тестового режима
tr_tr: Sadece test modu için
vi_vn: Chỉ dành cho chế độ thử nghiệm
zh_cn: 仅用于测试模式

source: Test Publishable Key
it_it: Prova chiave pubblicabile
ja: 公開可能キーのテスト
pl_pl: Przetestuj klucz publikowalny
ru_ru: Тестовый публикуемый ключ
tr_tr: Publishable Anahtarını Test Et
vi_vn: Kiểm tra khóa có thể xuất bản
zh_cn: 测试可发布密钥

source: Webhooks End Point
it_it: Punto finale Webhooks
ja: Webhooksエンドポイント
pl_pl: Punkt końcowy haków internetowych
ru_ru: Конечная точка Webhooks
tr_tr: Webhooks Bitiş Noktası
vi_vn: Điểm cuối webhooks
zh_cn: Webhooks端点

source: <p>Webhooks are configured in the <a href="%1$s" target="_blank">Webhooks setting</a> section of the Dashboard.<br />Clicking <strong>Add endpoint</strong> reveals a form to add this URL <span class="webhooks-url">%2$s</span> for receiving webhooks.</p><p><img src="%3$s" class="webhooks-img"></p>
it_it: <p> I webhook sono configurati nella sezione delle <a href="%1$s" target="_blank">impostazioni dei webhook</a> del dashboard. <br /> Facendo clic su <strong>Aggiungi endpoint</strong> viene visualizzato un modulo per aggiungere questo URL <span class="webhooks- url">%2$s</span> per la ricezione di webhook. </p><p><img src="%3$s" class="webhooks-img"></p>
ja: <p> Webhookは、ダッシュボードの<a href="%1$s" target="_blank">Webhook設定</a>セクションで構成されます。 <br /> [ <strong>エンドポイントの追加</strong> ] <strong>を</strong>クリックすると、Webhookを受信するためにこのURL <span class="webhooks- url">％2 $ s</span>を追加するフォームが表示されます。 </p><p><img src="%3$s" class="webhooks-img"></p>
pl_pl: <p> Haki internetowe są konfigurowane w sekcji <a href="%1$s" target="_blank">ustawień Webhooks</a> na <a href="%1$s" target="_blank">pulpicie</a> nawigacyjnym. <br /> Kliknięcie <strong>Dodaj punkt końcowy</strong> powoduje wyświetlenie formularza, aby dodać ten adres URL <span class="webhooks- url">%2$s</span> do odbierania haków internetowych. </p><p><img src="%3$s" class="webhooks-img"></p>
ru_ru: <p> Webhooks настраиваются в <a href="%1$s" target="_blank">разделе настроек Webhooks</a> на панели инструментов. <br /> Нажатие <strong>Добавить конечную точку</strong> открывает форму для добавления этого URL <span class="webhooks- url">%2$s</span> для получения веб-хуков. </p><p><img src="%3$s" class="webhooks-img"></p>
tr_tr: <p> Webhooks, Gösterge Tablosunun <a href="%1$s" target="_blank">Webhooks ayarı</a> bölümünde yapılandırılır. <br /> <strong>Bitiş noktası ekle'yi</strong> tıkladığınızda, web kancalarını almak için <span class="webhooks- url">%2$s</span> bu URL'yi eklemek için bir form görünür. </p><p><img src="%3$s" class="webhooks-img"></p>
vi_vn: <p> Webhooks được định cấu hình trong phần <a href="%1$s" target="_blank">cài đặt Webhooks</a> của Bảng điều khiển. <br /> Nhấp vào <strong>Thêm điểm cuối</strong> sẽ hiển thị một biểu mẫu để thêm URL này <span class="webhooks- url">%2$s</span> để nhận webhooks. </p><p><img src="%3$s" class="webhooks-img"></p>
zh_cn: <p> Webhooks在“仪表板”的“ <a href="%1$s" target="_blank">Webhooks设置”</a>部分中进行配置。 <br />单击<strong>添加端点将</strong>显示一个表单，用于添加此URL <span class="webhooks- url">％2 $ s</span>来接收Webhook。 </p><p><img src="%3$s" class="webhooks-img"></p>

source: Logo
ja: ロゴ
ru_ru: логотип
zh_cn: 商标

source: A square image of your brand or product. The recommended minimum size is 128x128px. The supported image types are: <b>.gif</b>, <b>.jpeg</b>, and <b>.png</b>.
it_it: Un'immagine quadrata del tuo marchio o prodotto. La dimensione minima consigliata è 128x128 px. I tipi di immagine supportati sono: <b>.gif</b> , <b>.jpeg</b> e <b>. png</b> .
ja: ブランドまたは製品の正方形の画像。推奨される最小サイズは128x128pxです。サポートされている画像タイプは、 <b>.gif</b> 、 <b>.jpeg</b> 、および<b>です。 png</b> 。
pl_pl: Kwadratowy obraz Twojej marki lub produktu. Zalecany minimalny rozmiar to 128 x 128 pikseli. Obsługiwane typy obrazów to: <b>.gif</b> , <b>.jpeg</b> i <b>. png</b>
ru_ru: Квадратное изображение вашего бренда или продукта. Рекомендуемый минимальный размер - 128x128 пикселей. Поддерживаемые типы изображений: <b>.gif</b> , <b>.jpeg</b> и <b>. png</b> .
tr_tr: Markanızın veya ürününüzün kare görüntüsü. Önerilen minimum boyut 128x128 pikseldir. Desteklenen görüntü türleri: <b>.gif</b> , <b>.jpeg</b> ve <b>. png</b> .
vi_vn: Một hình ảnh vuông của thương hiệu hoặc sản phẩm của bạn. Kích thước tối thiểu được đề xuất là 128x128px. Các loại hình ảnh được hỗ trợ là: <b>.gif</b> , <b>.jpeg</b> và <b>. png</b> .
zh_cn: 您的品牌或产品的方形图片。建议的最小尺寸为128x128px。支持的图像类型为： <b>.gif</b> ， <b>.jpeg</b>和<b>。 png</b> 。

source: Use User Email
it_it: Usa email utente
ja: ユーザーのメールを使用
pl_pl: Użyj adresu e-mail użytkownika
ru_ru: Использовать электронную почту пользователя
tr_tr: Kullanıcı E-postasını Kullan
vi_vn: Sử dụng email người dùng
zh_cn: 使用用户电子邮件

source: Enable this option for using current user email as Stripe checkout email form.
it_it: Abilita questa opzione per utilizzare l'e-mail dell'utente corrente come modulo e-mail di checkout Stripe.
ja: 現在のユーザーメールをストライプチェックアウトメールフォームとして使用するには、このオプションを有効にします。
pl_pl: Włącz tę opcję, aby używać bieżącego adresu e-mail użytkownika jako formularza wiadomości e-mail w kasie.
ru_ru: Включите эту опцию, чтобы использовать электронную почту текущего пользователя в качестве почтовой формы Stripe checkout.
tr_tr: Geçerli kullanıcı e-postasını Şerit ödeme e-postası formu olarak kullanmak için bu seçeneği etkinleştirin.
vi_vn: Cho phép tùy chọn này để sử dụng email người dùng hiện tại dưới dạng email thanh toán Stripe.
zh_cn: 启用此选项可将当前用户电子邮件用作条带检出电子邮件表单。

source: Payfast Payment
it_it: Pagamento Payfast
pl_pl: Płatność Payfast
tr_tr: Hızlı Ödeme
vi_vn: Thanh toán nhanh
zh_cn: 快速付款

source: Payfast merchant id
it_it: ID commerciante Payfast
ja: ペイファースト販売者ID
pl_pl: Identyfikator sprzedawcy Payfast
tr_tr: Payfast satıcı kimliği
vi_vn: Id thương gia Payfast
zh_cn: Payfast商家编号

source: Payfast merchant key
it_it: Chiave commerciante Payfast
ja: ペイファーストマーチャントキー
pl_pl: Klucz handlowy Payfast
ru_ru: Ключ продавца Payfast
tr_tr: Payfast satıcı anahtarı
vi_vn: Khóa thương gia Payfast
zh_cn: Payfast商家密钥

source: Payfast Merchant passphrase
it_it: Passphrase di Payfast Merchant
ja: Payfast Merchantパスフレーズ
pl_pl: Hasło kupca Payfast
ru_ru: Payfast Merchant пароль
tr_tr: Payfast Satıcı şifresi
vi_vn: Cụm mật khẩu của người bán trả tiền
zh_cn: Payfast商家密码

source: Enter your PayFast passphrase. Learn how to create your <a href="%s">PayFast passphrase</a>.<br /><a href="%s">WooCommerce PayFast Payment Gateway</a>
it_it: Inserisci la tua passphrase PayFast. Scopri come creare la tua <a href="%s">passphrase PayFast</a> . <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
ja: PayFastパスフレーズを入力します。 <a href="%s">PayFastパスフレーズの</a>作成方法を学びます。 <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
pl_pl: Wpisz swoje hasło PayFast. Dowiedz się, jak utworzyć <a href="%s">hasło PayFast</a> . <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
ru_ru: Введите вашу парольную фразу PayFast. Узнайте, как создать вашу <a href="%s">парольную фразу PayFast</a> . <br /> <a href="%s">Платежный шлюз WooCommerce PayFast</a>
tr_tr: PayFast parolanızı girin. <a href="%s">PayFast parolanızı</a> nasıl oluşturacağınızı öğrenin. <br /> <a href="%s">WooCommerce PayFast Ödeme Ağ Geçidi</a>
vi_vn: Nhập cụm mật khẩu PayFast của bạn. Tìm hiểu cách tạo <a href="%s">cụm mật khẩu PayFast</a> của bạn. <br /> <a href="%s">Cổng thanh toán WooF Commerce PayFast</a>
zh_cn: 输入您的PayFast密码。了解如何创建您的<a href="%s">PayFast密码短语</a> 。 <br /> <a href="%s">WooCommerce PayFast付款网关</a>

source: ZAR currency rate
it_it: Tasso di cambio ZAR
ja: ZAR通貨レート
pl_pl: Kurs wymiany ZAR
ru_ru: Курс валюты ZAR
tr_tr: ZAR döviz kuru
vi_vn: Tỷ giá tiền tệ ZAR
zh_cn: ZAR货币汇率

source: Exchange rates for your current currency to South African Rand ( ZAR )
it_it: Tassi di cambio della valuta corrente in Rand sudafricano (ZAR)
ja: 現在の通貨の南アフリカランド（ZAR）への為替レート
pl_pl: Kursy wymiany dla bieżącej waluty na Rand południowoafrykański (ZAR)
ru_ru: Курсы валют для вашей текущей валюты на Южноафриканский рэнд (ZAR)
tr_tr: Döviz kuru için Güney Afrika Randı (ZAR)
vi_vn: Tỷ giá hối đoái cho loại tiền hiện tại của bạn sang Nam Phi Rand (ZAR)
zh_cn: 您当前货币对南非兰特（ZAR）的汇率

source: Email Confirmation?
it_it: Conferma via email?
ja: メール確認？
pl_pl: Potwierdzenie e-mailem?
ru_ru: Подтверждение электронной почты?
tr_tr: E-posta Onayı?
vi_vn: Xác nhận thư điện tử?
zh_cn: 邮件确认？

source: Whether to send email confirmation to the merchant of the transaction.
it_it: Se inviare una conferma e-mail al commerciante della transazione.
ja: 取引の販売者に確認メールを送信するかどうか。
pl_pl: Czy wysłać potwierdzenie e-mailem do handlowca transakcji.
ru_ru: Следует ли отправлять подтверждение по электронной почте продавцу транзакции.
tr_tr: İşlemin satıcısına e-posta onayının gönderilip gönderilmeyeceği.
vi_vn: Có gửi email xác nhận cho người bán giao dịch hay không.
zh_cn: 是否发送电子邮件确认给交易的商人。

source: Confirmation Email Address
it_it: Indirizzo e-mail di conferma
ja: 確認メールアドレス
pl_pl: Adres e-mail z potwierdzeniem
ru_ru: Адрес электронной почты для подтверждения
tr_tr: Onay E-posta Adresi
vi_vn: Địa chỉ email xác nhận
zh_cn: 确认电子邮件地址

source: The address to send the confirmation email to.
it_it: L'indirizzo a cui inviare l'e-mail di conferma.
ja: 確認メールの送信先アドレス。
pl_pl: Adres, na który należy wysłać wiadomość e-mail z potwierdzeniem.
ru_ru: Адрес для отправки электронного письма с подтверждением.
tr_tr: Onay e-postasının gönderileceği adres.
vi_vn: Địa chỉ để gửi email xác nhận đến.
zh_cn: 发送确认电子邮件的地址。

source: Sender Name
it_it: Nome del mittente
ja: 送信者名
pl_pl: Imię nadawcy
ru_ru: Имя отправителя
tr_tr: Gönderen adı
vi_vn: Tên người gửi
zh_cn: 发件者姓名

source: This should probably be your listing sitename.
it_it: Questo dovrebbe probabilmente essere il nome della tua inserzione.
ja: これはおそらくあなたのリストのサイト名であるべきです。
pl_pl: Prawdopodobnie powinna to być nazwa witryny Twojego wpisu.
ru_ru: Вероятно, это должно быть ваше место в списке.
tr_tr: Bu, büyük olasılıkla girişinizin site adı olmalıdır.
vi_vn: Đây có lẽ nên là tên danh sách của bạn.
zh_cn: 这可能应该是您的列表站点名称。

source: Sender Email
it_it: Invio di e-mail
ja: メール送信
pl_pl: Wysyłanie wiadomości e-mail
ru_ru: Отправка электронной почты
tr_tr: E-posta Gönderme
vi_vn: Gửi email
zh_cn: 发送邮件

source: This will act as the "from" and "reply-to" email address.
it_it: Questo fungerà da indirizzo di posta elettronica &quot;da " e &quot;rispondi ".
ja: これは &quot;from "および &quot;reply-to "メールアドレスとして機能します。
pl_pl: Będzie to działać jako adres e-mail „z” i „z odpowiedzią na”.
ru_ru: Это будет выступать в качестве адреса электронной почты &quot;from " и &quot;reply-to ".
tr_tr: Bu, &quot;gönderen " ve &quot;yanıtla " e-posta adresi olarak işlev görür.
vi_vn: Điều này sẽ hoạt động như địa chỉ email &quot;từ " và &quot;trả lời ".
zh_cn: 这将用作“发件人”和“回复至”电子邮件地址。

source: Email Template
it_it: Modello e-mail
ja: メールテンプレート
pl_pl: Szablon e-maila
ru_ru: Шаблон электронной почты
tr_tr: E-posta şablonu
vi_vn: Mẫu email
zh_cn: 电子邮件范本

source: HTML Template
it_it: Modello HTML
ja: HTMLテンプレート
pl_pl: Szablon HTML
ru_ru: HTML шаблон
tr_tr: HTML Şablonu
vi_vn: Mẫu HTML
zh_cn: HTML模板

source: Plain Text only
it_it: Solo testo normale
ja: プレーンテキストのみ
pl_pl: Tylko zwykły tekst
ru_ru: Только обычный текст
tr_tr: Yalnızca Düz Metin
vi_vn: Chỉ văn bản thuần túy
zh_cn: 仅纯文本

source: New Listing Admin Emails
it_it: Email di amministrazione nuove inserzioni
ja: 新しいリスト管理者のメール
pl_pl: Nowe wiadomości e-mail administratora
ru_ru: Новые письма администратора списков
tr_tr: Yeni Liste Yönetici E-postaları
vi_vn: Danh sách quản trị email mới
zh_cn: 新上市管理员电子邮件

source: New listing emails are sent to admin recipient(s) when a new listing is submitted.
it_it: Le e-mail di nuove inserzioni vengono inviate ai destinatari dell'amministratore quando viene inviata una nuova inserzione.
ja: 新しいリストが送信されると、新しいリストの電子メールが管理者の受信者に送信されます。
pl_pl: Wiadomości e-mail z nowym wpisem są wysyłane do adresatów administratora po przesłaniu nowego wpisu.
ru_ru: Новые сообщения о списках отправляются получателю (ам) администратора при отправке нового списка.
tr_tr: Yeni bir giriş gönderildiğinde yeni alıcı e-postaları yönetici alıcıya gönderilir.
vi_vn: Email danh sách mới được gửi đến (các) người nhận quản trị khi danh sách mới được gửi.
zh_cn: 提交新列表时，新列表电子邮件将发送给管理员收件人。

source: Enable this email notification
it_it: Abilita questa notifica e-mail
ja: このメール通知を有効にする
pl_pl: Włącz to powiadomienie e-mail
ru_ru: Включить это уведомление по электронной почте
tr_tr: Bu e-posta bildirimini etkinleştir
vi_vn: Kích hoạt thông báo email này
zh_cn: 启用此电子邮件通知

source: Recipient(s)
it_it: Destinatario (s)
ja: 受取人
pl_pl: Odbiorcy
ru_ru: Получатель (ы)
tr_tr: Alıcı (lar)
vi_vn: Người nhận)
zh_cn: 收件者

source: Enter recipients (comma separated) for this email. Default is: %s
it_it: Inserisci i destinatari (separati da virgola) per questa email. L'impostazione predefinita è: %s
ja: このメールの受信者（カンマ区切り）を入力します。デフォルト：％s
pl_pl: Wpisz adresatów (oddzielonych przecinkami) dla tego e-maila. Domyślnie: %s
ru_ru: Введите получателей (через запятую) для этого письма. По умолчанию: %s
tr_tr: Bu e-posta için alıcıları (virgülle ayrılmış) girin. Varsayılan değer: %s
vi_vn: Nhập người nhận (được phân tách bằng dấu phẩy) cho email này. Mặc định là: %s
zh_cn: 输入此电子邮件的收件人（用逗号分隔）。默认值为：％s
