Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: 8:30 am
ja: 午前8時30分
ru_ru: 8:30 утра
tr_tr: öğleden önce 8:30
vi_vn: 8 giờ 30 phút sáng
zh_cn: 上午8:30

source: 08:30 am
vi_vn: 08:30 sáng
zh_cn: 上午08:30

source: 08:30 AM
vi_vn: 08:30 sáng
zh_cn: 上午08:30

source: 8:30:00 (24-hour)
it_it: 8:30:00 (24 ore)
ja: 8:30:00（24時間）
pl_pl: 8:30:00 (24 godziny)
ru_ru: 8:30:00 (круглосуточно)
tr_tr: 8:30:00 (24 saat)
vi_vn: 8:30:00 (24 giờ)
zh_cn: 8:30:00（24小时）

source: 08:30:00 (24-hour)
it_it: 08:30:00 (24 ore)
ja: 08:30:00（24時間）
pl_pl: 08:30:00 (24 godziny)
ru_ru: 08:30:00 (круглосуточно)
tr_tr: 08:30:00 (24 saat)
vi_vn: 08:30:00 (24 giờ)
zh_cn: 08:30:00（24小时）

source: Time picker icon
it_it: Icona di selezione del tempo
ja: タイムピッカーアイコン
pl_pl: Ikona wyboru czasu
ru_ru: Значок выбора времени
tr_tr: Zaman seçici simgesi
vi_vn: Biểu tượng chọn thời gian
zh_cn: 时间选择器图标

source: Show Adults?
it_it: Mostra gli adulti?
ja: 大人を表示しますか？
pl_pl: Pokaż dorosłych?
ru_ru: Показывать взрослых?
tr_tr: Yetişkin Gösterilsin mi?
vi_vn: Hiển thị người lớn?
zh_cn: 显示成人？

source: Adults field label
it_it: Etichetta sul campo per adulti
ja: 大人フィールドラベル
pl_pl: Etykieta dla dorosłych
ru_ru: Метка поля для взрослых
tr_tr: Yetişkin alan etiketi
vi_vn: Nhãn trường người lớn
zh_cn: 成人字段标签

source: Adults field description
it_it: Descrizione del campo per adulti
ja: 大人フィールドの説明
pl_pl: Opis pola dla dorosłych
ru_ru: Описание поля для взрослых
tr_tr: Yetişkinler alanı açıklaması
vi_vn: Mô tả trường người lớn
zh_cn: 成人栏位说明

source: Show Children?
it_it: Mostra ai bambini?
ja: 子供を表示しますか？
pl_pl: Pokaż dzieci?
ru_ru: Показать детям?
tr_tr: Çocukları Göster?
vi_vn: Cho trẻ xem?
zh_cn: 显示孩子？

source: Children field label
it_it: Etichetta per campo per bambini
ja: 子フィールドラベル
pl_pl: Etykieta dla dzieci
ru_ru: Детская полевая этикетка
tr_tr: Çocuk alanı etiketi
vi_vn: Nhãn trẻ em
zh_cn: 儿童场标签

source: Children field description
it_it: Descrizione del campo per bambini
ja: 子フィールドの説明
pl_pl: Opis pola dla dzieci
ru_ru: Описание детского поля
tr_tr: Çocuk alanı açıklaması
vi_vn: Mô tả lĩnh vực trẻ em
zh_cn: 子字段说明

source: Show Infant?
it_it: Mostra bambino?
ja: 乳児を表示しますか？
pl_pl: Pokaż niemowlę?
ru_ru: Показать младенца?
tr_tr: Bebek Gösterilsin mi?
vi_vn: Cho trẻ sơ sinh?
zh_cn: 显示婴儿？

source: Infant field label
it_it: Etichetta sul campo per neonati
ja: 幼児フィールドラベル
pl_pl: Etykieta dla niemowląt
ru_ru: Метка детского поля
tr_tr: Bebek alanı etiketi
vi_vn: Nhãn trẻ sơ sinh
zh_cn: 婴儿栏标签

source: Infant field description
it_it: Descrizione del campo infantile
ja: 幼児フィールドの説明
pl_pl: Opis pola dla niemowląt
ru_ru: Описание детского поля
tr_tr: Bebek alanı açıklaması
vi_vn: Mô tả lĩnh vực trẻ sơ sinh
zh_cn: 婴儿栏说明

source: Tour Booking (NEW)
it_it: Prenotazione tour (NOVITÀ)
ja: ツアー予約（NEW）
pl_pl: Rezerwacja wycieczek (NOWOŚĆ)
ru_ru: Бронирование тура (NEW)
tr_tr: Tur Rezervasyonu (YENİ)
vi_vn: Đặt tour (MỚI)
zh_cn: 旅游预订（新）

source: Time Slot Booking (NEW)
it_it: Prenotazione fascia oraria (NOVITÀ)
ja: タイムスロット予約（新規）
pl_pl: Rezerwacja przedziału czasowego (NOWOŚĆ)
ru_ru: Бронирование временного интервала (NEW)
tr_tr: Zaman Aralığı Rezervasyonu (YENİ)
vi_vn: Đặt chỗ thời gian (MỚI)
zh_cn: 时隙预订（新）

source: Time Picker Booking (NEW)
it_it: Prenotazione Time Picker (NOVITÀ)
ja: タイムピッカーの予約（新規）
pl_pl: Rezerwacja wyboru czasu (NOWOŚĆ)
ru_ru: Бронирование Time Picker (NEW)
tr_tr: Zaman Seçici Rezervasyonu (YENİ)
vi_vn: Đặt phòng chọn thời gian (MỚI)
zh_cn: 时间选择器预订（新）

source: Rental Booking (NEW)
it_it: Prenota il noleggio (NUOVO)
ja: レンタル予約（NEW）
pl_pl: Rezerwacja wynajmu (NOWOŚĆ)
ru_ru: Аренда Бронирование (NEW)
tr_tr: Kiralama Rezervasyonu (YENİ)
vi_vn: Đặt phòng cho thuê (MỚI)
zh_cn: 租赁预订（新）

source: Booking Inquiry (NEW)
it_it: Richiesta di prenotazione (NOVITÀ)
ja: 予約照会（新規）
pl_pl: Zapytanie o rezerwację (NOWOŚĆ)
ru_ru: Запрос на бронирование (NEW)
tr_tr: Rezervasyon Talebi (YENİ)
vi_vn: Yêu cầu đặt phòng (MỚI)
zh_cn: 预订查询（新）

source: Show name on logged in user?
it_it: Mostra il nome dell'utente che ha effettuato l'accesso?
ja: ログインしているユーザーに名前を表示しますか？
pl_pl: Wyświetlić nazwę zalogowanego użytkownika?
ru_ru: Показать имя вошедшего в систему пользователя?
tr_tr: Giriş yapmış kullanıcıda ad gösterilsin mi?
vi_vn: Hiển thị tên trên người dùng đã đăng nhập?
zh_cn: 在登录用户上显示名称？

source: Show email on logged in user?
it_it: Mostra email sull'utente che ha effettuato l'accesso?
ja: ログインしているユーザーにメールを表示しますか？
pl_pl: Pokaż e-mail zalogowanemu użytkownikowi?
ru_ru: Показывать почту при входе в систему?
tr_tr: Giriş yapmış kullanıcıda e-posta gösterilsin mi?
vi_vn: Hiển thị email khi đăng nhập người dùng?
zh_cn: 在登录的用户上显示电子邮件？

source: Show phone on logged in user?
it_it: Mostra telefono su utente connesso?
ja: ログインしているユーザーに電話を表示しますか？
pl_pl: Pokaż telefon zalogowanemu użytkownikowi?
ru_ru: Показать телефон вошедшего в систему пользователя?
tr_tr: Giriş yapmış kullanıcıda telefon gösterilsin mi?
vi_vn: Hiển thị điện thoại khi đăng nhập người dùng?
zh_cn: 在已登录的用户上显示电话？

source: Show Additional Infos
it_it: Mostra informazioni aggiuntive
ja: 追加情報を表示
pl_pl: Pokaż dodatkowe informacje
ru_ru: Показать дополнительную информацию
tr_tr: Ek Bilgi Göster
vi_vn: Hiển thị thêm Infos
zh_cn: 显示其他信息

source: Widget Booking
it_it: Prenotazione widget
ja: ウィジェット予約
pl_pl: Rezerwacja widżetów
ru_ru: Бронирование виджетов
tr_tr: Widget Rezervasyonu
vi_vn: Đặt phòng widget
zh_cn: 小部件预订

source: Widget Banner
it_it: Banner widget
ja: ウィジェットバナー
pl_pl: Baner widżetu
ru_ru: Виджет Баннер
tr_tr: Widget Şeridi
vi_vn: Biểu ngữ widget
zh_cn: 小部件横幅

source: Text Content)
it_it: Contenuto del testo)
ja: テキストコンテンツ）
pl_pl: Treść tekstowa)
ru_ru: Текстовое содержимое)
tr_tr: Metin içeriği)
vi_vn: Nội dung văn bản)
zh_cn: 文字内容）

source: Link Booking
it_it: Link alla prenotazione
ja: リンク予約
pl_pl: Rezerwacja linków
ru_ru: Ссылка Бронирование
tr_tr: Bağlantı Rezervasyonu
vi_vn: Liên kết đặt phòng
zh_cn: 链接预订

source: Widget Contacts
it_it: Contatti Widget
ja: ウィジェットの連絡先
pl_pl: Kontakty widżetów
ru_ru: Виджет Контакты
tr_tr: Widget Kişileri
vi_vn: Liên hệ widget
zh_cn: 窗口小部件联系人

source: Hide contacts on
it_it: Nascondi contatti su
ja: 連絡先を非表示
pl_pl: Ukryj kontakty na
ru_ru: Скрыть контакты на
tr_tr: Üzerindeki kişileri gizle
vi_vn: Ẩn danh bạ trên
zh_cn: 隐藏联络人

source: Widget Price Range
it_it: Fascia di prezzo del widget
ja: ウィジェットの価格帯
pl_pl: Zakres cen widżetu
ru_ru: Диапазон цен виджета
tr_tr: Widget Fiyat Aralığı
vi_vn: Phạm vi giá vật dụng
zh_cn: 小部件价格范围

source: Widget Counter - Event Dates
it_it: Contatore widget - Date evento
ja: ウィジェットカウンター-イベントの日付
pl_pl: Licznik widżetów - daty wydarzeń
ru_ru: Счетчик виджетов - Даты событий
tr_tr: Widget Sayacı - Etkinlik Tarihleri
vi_vn: Widget Counter - Ngày sự kiện
zh_cn: 小部件计数器-活动日期

source: Show event dates
it_it: Mostra le date degli eventi
ja: イベントの日付を表示
pl_pl: Pokaż daty wydarzeń
ru_ru: Показать даты мероприятия
tr_tr: Etkinlik tarihlerini göster
vi_vn: Hiển thị ngày sự kiện
zh_cn: 显示活动日期

source: Number of first dates to show?
it_it: Numero di prime date da mostrare?
ja: 表示する最初の日付の数？
pl_pl: Liczba pierwszych dat do wyświetlenia?
ru_ru: Количество первых дат, чтобы показать?
tr_tr: Gösterilecek ilk tarih sayısı?
vi_vn: Số ngày đầu tiên hiển thị?
zh_cn: 要显示的首次约会次数？

source: Show end date
it_it: Mostra la data di fine
ja: 終了日を表示
pl_pl: Pokaż datę zakończenia
ru_ru: Показать дату окончания
tr_tr: Bitiş tarihini göster
vi_vn: Hiển thị ngày kết thúc
zh_cn: 显示结束日期

source: Widget Event Dates (NEW)
it_it: Date eventi widget (NOVITÀ)
ja: ウィジェットイベントの日付（新規）
pl_pl: Daty wydarzeń w widżecie (NOWOŚĆ)
ru_ru: Даты событий виджета (NEW)
tr_tr: Widget Etkinlik Tarihleri (YENİ)
vi_vn: Ngày tổ chức sự kiện (MỚI)
zh_cn: 窗口小部件事件日期（新）

source: Widget weather
it_it: Widget meteo
ja: ウィジェット天気
pl_pl: Widget pogody
ru_ru: Виджет погоды
tr_tr: Widget hava durumu
vi_vn: Thời tiết widget
zh_cn: 小部件天气

source: Widget Author
it_it: Autore del widget
ja: ウィジェット作成者
pl_pl: Autor widżetu
ru_ru: Автор виджета
tr_tr: Widget Yazarı
vi_vn: Tác giả widget
zh_cn: 小部件作者

source: Widget Recommended
it_it: Widget consigliato
ja: 推奨ウィジェット
pl_pl: Zalecany widget
ru_ru: Рекомендуемый виджет
tr_tr: Widget Önerilir
vi_vn: Tiện ích được đề xuất
zh_cn: 小部件推荐

source: Enter Post ids to show, separated by a comma. Leave empty to show all
it_it: Inserisci ID post da mostrare, separati da una virgola. Lascia vuoto per mostrare tutto
ja: 表示する投稿IDをコンマで区切って入力します。すべてを表示するには空のままにします
pl_pl: Wprowadź identyfikatory postów do wyświetlenia, oddzielając je przecinkami. Pozostaw puste, aby pokazać wszystko
ru_ru: Введите идентификаторы постов для показа через запятую. Оставьте пустым, чтобы показать все
tr_tr: Gösterilecek Posta kimliklerini virgülle ayırarak girin. Tümünü göstermek için boş bırakın
vi_vn: Nhập Id id để hiển thị, cách nhau bằng dấu phẩy. Để trống để hiển thị tất cả
zh_cn: 输入要显示的帖子ID，以逗号分隔。留空以显示全部

source: Widget Listing Author Ads
it_it: Annunci dell'autore dell'elenco dei widget
ja: ウィジェットリスト作成者広告
pl_pl: Reklamy z listą widżetów Autor
ru_ru: Объявления виджета
tr_tr: Widget Listeleme Yazar Reklamları
vi_vn: Danh sách widget Tác giả Quảng cáo
zh_cn: 小部件列表作者广告

source: Widget Listing Author Message
it_it: Messaggio dell'autore dell'elenco dei widget
ja: ウィジェットリスト作成者メッセージ
pl_pl: Wiadomość od autora listy widżetów
ru_ru: Сообщение автора списка виджетов
tr_tr: Widget Listeleme Yazar Mesajı
vi_vn: Tin nhắn tác giả danh sách
zh_cn: 小部件列表作者消息

source: Author Message (NEW)
it_it: Messaggio dell'autore (NUOVO)
ja: 著者メッセージ（NEW）
pl_pl: Wiadomość autora (NOWOŚĆ)
ru_ru: Сообщение автора (NEW)
tr_tr: Yazar Mesajı (YENİ)
vi_vn: Tin nhắn tác giả (MỚI)
zh_cn: 作者留言（新）

source: Widget Booking Event
it_it: Evento prenotazione widget
ja: ウィジェット予約イベント
pl_pl: Zdarzenie rezerwacji widżetu
ru_ru: Событие бронирования виджета
tr_tr: Widget Rezervasyon Etkinliği
vi_vn: Sự kiện đặt vé
zh_cn: 小部件预订活动

source: Please input custom field name event price
it_it: Inserisci il prezzo dell'evento nome campo personalizzato
ja: カスタムフィールド名イベント価格を入力してください
pl_pl: Podaj cenę zdarzenia niestandardowej nazwy pola
ru_ru: Пожалуйста, введите имя произвольного поля
tr_tr: Lütfen özel alan adı etkinlik fiyatını girin
vi_vn: Vui lòng nhập giá sự kiện tên trường tùy chỉnh
zh_cn: 请输入自定义字段名称活动价格

source: ex:price_from
it_it: es: price_from
pl_pl: np. cena_z
ru_ru: например: price_from
tr_tr: örn: price_from
vi_vn: ví dụ: price_from
zh_cn: 例如：price_from

source: Please input custom field name event date
it_it: Inserisci la data dell'evento nome campo personalizzato
ja: カスタムフィールド名イベントの日付を入力してください
pl_pl: Podaj datę zdarzenia niestandardowej nazwy pola
ru_ru: Пожалуйста, введите имя поля имени события
tr_tr: Lütfen özel alan adı etkinlik tarihini girin
vi_vn: Vui lòng nhập ngày sự kiện tên trường tùy chỉnh
zh_cn: 请输入自定义字段名称活动日期

source: ex:levent_date
it_it: ad esempio levent_date
ja: 例えばlevent_date
pl_pl: np levent_date
ru_ru: например levent_date
tr_tr: örneğin levent_date
vi_vn: ví dụ levent_date
zh_cn: 例如levent_date

source: Widget Booking Product
it_it: Widget Prenotazione prodotto
ja: ウィジェット予約製品
pl_pl: Produkt do rezerwacji widżetów
ru_ru: Виджет Бронирование Продукта
tr_tr: Widget Rezervasyon Ürünü
vi_vn: Sản phẩm đặt phòng
zh_cn: 小部件预订产品

source: Widget Discount Coupon
it_it: Buono sconto widget
ja: ウィジェット割引クーポン
pl_pl: Kupon rabatowy za widżet
ru_ru: Виджет Дисконт Купон
tr_tr: Widget İndirim Kuponu
vi_vn: Phiếu giảm giá widget
zh_cn: 小部件折扣券

source: Display coupon
it_it: Visualizza coupon
ja: ディスプレイクーポン
pl_pl: Wyświetl kupon
ru_ru: Показать купон
tr_tr: Ekran kuponu
vi_vn: Hiển thị phiếu giảm giá
zh_cn: 显示优惠券

source: Which coupon you want to show in this widget? 1 for first item.
it_it: Quale coupon vuoi mostrare in questo widget? 1 per il primo articolo.
ja: このウィジェットに表示するクーポンはどれですか？最初のアイテムには1。
pl_pl: Który kupon chcesz pokazać w tym widżecie? 1 za pierwszy przedmiot.
ru_ru: Какой купон вы хотите показать в этом виджете? 1 для первого пункта.
tr_tr: Bu widget'ta hangi kuponu göstermek istiyorsunuz? İlk öğe için 1.
vi_vn: Phiếu giảm giá nào bạn muốn hiển thị trong tiện ích này? 1 cho mục đầu tiên.
zh_cn: 您想在此小部件中显示哪个优惠券？第一项为1。

source: Mobile Buttons (NEW)
it_it: Pulsanti mobili (NOVITÀ)
ja: モバイルボタン（新規）
pl_pl: Przyciski mobilne (NOWOŚĆ)
ru_ru: Мобильные кнопки (NEW)
tr_tr: Mobil Düğmeler (YENİ)
vi_vn: Nút di động (MỚI)
zh_cn: 移动按钮（新）

source: Show phone
it_it: Mostra telefono
ja: 電話番号を表示
pl_pl: Pokaż telefon
ru_ru: Показать телефон
tr_tr: Telefonu göster
vi_vn: Hiển thị điện thoại
zh_cn: 显示电话

source: Show email
it_it: Mostra email
ja: メールを表示
pl_pl: Pokaż e-mail
ru_ru: Показать электронную почту
tr_tr: E-postayı göster
vi_vn: Hiển thị email
zh_cn: 显示电子邮件

source: Show get direction
it_it: Mostra direzione
ja: 取得方向を表示
pl_pl: Pokaż kierunek
ru_ru: Показать направление
tr_tr: Yol tarifini göster
vi_vn: Hiển thị hướng
zh_cn: 显示方向

source: Single Room
it_it: Stanza singola
ja: シングルルーム
pl_pl: Pokój jednoosobowy
ru_ru: Одноместный номер
tr_tr: Tek oda
vi_vn: Phòng đơn
zh_cn: 单人房

source: Calendar
it_it: Calendario
ja: カレンダー
pl_pl: Kalendarz
ru_ru: Календарь
tr_tr: Takvim
vi_vn: Lịch
zh_cn: 日历

source: Room Button
it_it: Pulsante stanza
ja: ルームボタン
pl_pl: Przycisk pokoju
ru_ru: Комнатная кнопка
tr_tr: Oda Düğmesi
vi_vn: Nút phòng
zh_cn: 房间按钮

source: Icon Selector
it_it: Selettore di icone
ja: アイコンセレクター
pl_pl: Selektor ikon
ru_ru: Селектор иконок
tr_tr: Simge Seçici
vi_vn: Biểu tượng chọn
zh_cn: 图标选择器

source: Link Button
it_it: Pulsante di collegamento
ja: リンクボタン
pl_pl: Przycisk łącza
ru_ru: Кнопка связи
tr_tr: Bağlantı Düğmesi
vi_vn: Nút liên kết
zh_cn: 链接按钮

source: Categories (NEW)
it_it: Categorie (NOVITÀ)
ja: カテゴリー（NEW）
pl_pl: Kategorie (NOWOŚĆ)
ru_ru: Категории (NEW)
tr_tr: Kategoriler (YENİ)
vi_vn: Thể loại (MỚI)
zh_cn: 类别（新）

source: Categories
it_it: categorie
ja: カテゴリー
pl_pl: Kategorie
ru_ru: категории
tr_tr: Kategoriler
vi_vn: Thể loại
zh_cn: 分类目录

source: Child categories level
it_it: Livello di categorie figlio
ja: 子カテゴリレベル
pl_pl: Poziom kategorii podrzędnych
ru_ru: Уровень дочерних категорий
tr_tr: Alt kategori düzeyi
vi_vn: Cấp độ trẻ em
zh_cn: 子类别级别

source: Hide children
it_it: Nascondi i bambini
ja: 子供を隠す
pl_pl: Ukryj dzieci
ru_ru: Спрятать детей
tr_tr: Çocukları gizle
vi_vn: Giấu trẻ
zh_cn: 隐藏孩子

source: Level 1
it_it: Livello 1
ja: レベル1
pl_pl: Poziom 1
ru_ru: 1-й уровень
tr_tr: Seviye 1
vi_vn: Cấp độ 1
zh_cn: 1级

source: Level 2
it_it: Livello 2
ja: レベル2
pl_pl: Poziom 2
ru_ru: Уровень 2
tr_tr: Seviye 2
vi_vn: Cấp độ 2
zh_cn: 2级

source: Level 3
it_it: Livello 3
ja: レベル3
pl_pl: Poziom 3
ru_ru: Уровень 3
tr_tr: 3. seviye
vi_vn: Cấp 3
zh_cn: 3级

source: Hide empty child?
it_it: Nascondi bambino vuoto?
ja: 空の子を隠す？
pl_pl: Ukryć puste dziecko?
ru_ru: Спрятать пустого ребенка?
tr_tr: Boş çocuk gizlensin mi?
vi_vn: Giấu con trống?
zh_cn: 隐藏空子？

source: Locations
it_it: sedi
ja: 場所
pl_pl: Lokalizacje
ru_ru: Места
tr_tr: Mekanlar
vi_vn: Địa điểm
zh_cn: 地点

source: Filter tags
it_it: Tag filtro
ja: フィルタータグ
pl_pl: Filtruj tagi
ru_ru: Теги фильтра
tr_tr: Etiketleri filtrele
vi_vn: Thẻ lọc
zh_cn: 过滤标签

source: Destination
it_it: Destinazione
ja: 先
pl_pl: Miejsce docelowe
ru_ru: Место назначения
tr_tr: Hedef
vi_vn: Nơi Đến
zh_cn: 目的地

source: Select where to display
it_it: Seleziona dove visualizzare
ja: 表示する場所を選択
pl_pl: Wybierz, gdzie chcesz wyświetlić
ru_ru: Выберите место для отображения
tr_tr: Nerede görüntüleneceğini seçin
vi_vn: Chọn nơi hiển thị
zh_cn: 选择显示位置

source: Date IN-OUT
it_it: Data IN-OUT
ja: 日付入力
pl_pl: Data WEJŚCIA
ru_ru: Дата ВХОДА
tr_tr: Tarih IN-OUT
vi_vn: Ngày vào
zh_cn: 日期进出

source: Option Room
it_it: Camera opzionale
ja: オプションルーム
pl_pl: Pokój opcji
ru_ru: Вариант номер
tr_tr: Opsiyon Odası
vi_vn: Phòng tùy chọn
zh_cn: 选项室

source: Quantity Max
it_it: Quantità max
ja: 最大数量
pl_pl: Ilość Max
ru_ru: Количество Макс
tr_tr: Miktar Maks.
vi_vn: Số lượng tối đa
zh_cn: 最大数量

source: Quantity Min
it_it: Quantità min
ja: 最小数量
pl_pl: Ilość min
ru_ru: Количество мин
tr_tr: Miktar Min
vi_vn: Số lượng tối thiểu
zh_cn: 最小数量

source: Option Adults
it_it: Opzione adulti
ja: オプションの大人
pl_pl: Opcja Dorośli
ru_ru: Вариант Взрослые
tr_tr: Seçenek Yetişkinler
vi_vn: Lựa chọn người lớn
zh_cn: 选项成人

source: Option Children
it_it: Opzione Bambini
ja: オプションの子
pl_pl: Opcja Dzieci
ru_ru: Вариант дети
tr_tr: Seçenek Çocuk
vi_vn: Lựa chọn trẻ em
zh_cn: 选项儿童

source: Min value
it_it: Valore minimo
ja: 最小値
pl_pl: Min. Wartość
ru_ru: Минимальное значение
tr_tr: Minimum değer
vi_vn: Giá trị tối thiểu
zh_cn: 最低价值

source: Max value
it_it: Valore massimo
ja: 最大値
pl_pl: maksymalna wartość
ru_ru: Максимальное значение
tr_tr: maksimum değer
vi_vn: giá trị tối đa
zh_cn: 最大值

source: Step change
it_it: Cambio di passo
ja: ステップ変更
pl_pl: Krok zmiany
ru_ru: Изменение шага
tr_tr: Adım değişikliği
vi_vn: Bước thay đổi
zh_cn: 阶跃变化

source: Initial from value
it_it: Iniziale dal valore
ja: 初期値から
pl_pl: Początkowa od wartości
ru_ru: Начальное значение
tr_tr: İlk değerden
vi_vn: Ban đầu từ giá trị
zh_cn: 从价值开始

source: Initial to value
it_it: Iniziale da valutare
ja: 初期値
pl_pl: Wartość początkowa
ru_ru: Начальное значение
tr_tr: İlk değer
vi_vn: Ban đầu để giá trị
zh_cn: 初值

source: Filter Button
it_it: Pulsante filtro
ja: フィルターボタン
pl_pl: Przycisk filtra
ru_ru: Кнопка фильтра
tr_tr: Filtre Düğmesi
vi_vn: Nút lọc
zh_cn: 筛选按钮

source: Button Filter More Option
it_it: Pulsante Filtro Altre opzioni
ja: ボタンフィルター詳細オプション
pl_pl: Przycisk Filtruj Więcej opcji
ru_ru: Кнопка Фильтр Больше Опций
tr_tr: Düğme Filtresi Daha Fazla Seçenek
vi_vn: Nút lọc Tùy chọn khác
zh_cn: 按钮过滤器更多选项

source: Filter Rating
it_it: Valutazione del filtro
ja: フィルター評価
pl_pl: Filtruj ocenę
ru_ru: Рейтинг фильтра
tr_tr: Filtre Değerlendirmesi
vi_vn: Xếp hạng bộ lọc
zh_cn: 过滤等级

source: Stars Value
it_it: Valore delle stelle
ja: 星の価値
pl_pl: Wartość w gwiazdkach
ru_ru: Значение звезд
tr_tr: Yıldız Değeri
vi_vn: Giá trị sao
zh_cn: 明星价值

source: Filter Facilities
it_it: Filtra strutture
ja: フィルター設備
pl_pl: Funkcje filtrowania
ru_ru: Фильтр Услуги
tr_tr: Filtre Tesisleri
vi_vn: Thiết bị lọc
zh_cn: 过滤设施

source: Booking Date
it_it: Data di prenotazione
ja: 予約日
pl_pl: Data rezerwacji
ru_ru: Дата бронирования
tr_tr: Rezervasyon tarihi
vi_vn: Ngày đặt phòng
zh_cn: 预定日期

source: Booking Button
it_it: Pulsante di prenotazione
ja: 予約ボタン
pl_pl: Przycisk rezerwacji
ru_ru: Кнопка бронирования
tr_tr: Rezervasyon Düğmesi
vi_vn: Nút đặt phòng
zh_cn: 预订按钮

source: Preview Room
it_it: Sala di anteprima
ja: プレビュールーム
pl_pl: Pokój podglądu
ru_ru: Предварительный просмотр комнаты
tr_tr: Önizleme Odası
vi_vn: Phòng xem trước
zh_cn: 预览室

source: Number of Features to show
it_it: Numero di funzioni da mostrare
ja: 表示する機能の数
pl_pl: Liczba funkcji do pokazania
ru_ru: Количество функций, чтобы показать
tr_tr: Gösterilecek Özellik Sayısı
vi_vn: Số lượng tính năng để hiển thị
zh_cn: 要显示的功能数量

source: Currency symbol
it_it: Simbolo di valuta
ja: 通貨記号
pl_pl: Symbol waluty
ru_ru: Символ валюты
tr_tr: Para birimi simgesi
vi_vn: Ký hiệu tiền tệ
zh_cn: 货币符号

source: Room Button Details
it_it: Dettagli sui pulsanti della stanza
ja: ルームボタンの詳細
pl_pl: Szczegóły przycisku pokoju
ru_ru: Детали кнопки комнаты
tr_tr: Oda Düğmesi Ayrıntıları
vi_vn: Chi tiết nút phòng
zh_cn: 房间按钮详细信息

source: Add To Cart
it_it: Aggiungi al carrello
ja: カートに追加
pl_pl: Dodaj do koszyka
ru_ru: Добавить в корзину
tr_tr: Sepete ekle
vi_vn: Thêm vào giỏ hàng
zh_cn: 添加到购物车

source: Preview Template
it_it: Modello di anteprima
ja: プレビューテンプレート
pl_pl: Szablon podglądu
ru_ru: Шаблон предварительного просмотра
tr_tr: Şablonu Önizle
vi_vn: Xem trước mẫu
zh_cn: 预览模板

source: Author Info
it_it: Informazioni sull'autore
ja: 著者情報
pl_pl: Informacje o autorze
ru_ru: Информация об авторе
tr_tr: Yazar Bilgisi
vi_vn: Thông tin tác giả
zh_cn: 作者信息

source: Price Sale
it_it: Prezzo di vendita
ja: 価格セール
pl_pl: Cena sprzedaży
ru_ru: Цена Продажа
tr_tr: Fiyat İndirimi
vi_vn: Giá bán
zh_cn: 价格销售

source: Facilities
it_it: Strutture
ja: 施設
pl_pl: Budynków
ru_ru: оборудование
tr_tr: tesisler
vi_vn: Cơ sở vật chất
zh_cn: 设备

source: Average Price
it_it: Prezzo medio
ja: 平均の値段
pl_pl: Średnia cena
ru_ru: Средняя цена
tr_tr: Ortalama fiyat
vi_vn: Giá trung bình
zh_cn: 平均价格

source: Option List
it_it: Elenco opzioni
ja: オプションリスト
pl_pl: Lista opcji
ru_ru: Список опций
tr_tr: Seçenek Listesi
vi_vn: Danh sách tùy chọn
zh_cn: 选项清单

source: Event Status (NEW)
it_it: Stato dell'evento (NUOVO)
ja: イベントステータス（新規）
pl_pl: Status zdarzenia (NOWOŚĆ)
ru_ru: Статус события (NEW)
tr_tr: Etkinlik Durumu (YENİ)
vi_vn: Tình trạng sự kiện (MỚI)
zh_cn: 活动状态（新）

source: 503 Service Temporarily Unavailable
it_it: 503 Servizio Temporaneamente non disponibile
ja: 503サービスは一時的に使用できません
pl_pl: 503 Usługa tymczasowo niedostępna
ru_ru: Служба 503 временно недоступна
tr_tr: 503 Hizmet geçici olarak kullanılamıyor
vi_vn: 503 Dịch vụ tạm thời không có
zh_cn: 503服务暂时不可用

# Show register button: yes or no
source: no
ja: 番号
pl_pl: Nie
ru_ru: нет
tr_tr: Hayır
vi_vn: Không
zh_cn: 没有

source: <i class="fa fa-lock"></i>Register
it_it: <i class="fa fa-lock"></i> Registrati
ja: <i class="fa fa-lock"></i>登録
pl_pl: <i class="fa fa-lock"></i> Zarejestrować
ru_ru: <i class="fa fa-lock"></i> регистр
tr_tr: <i class="fa fa-lock"></i> Kayıt ol
vi_vn: <i class="fa fa-lock"></i> Đăng ký
zh_cn: <i class="fa fa-lock"></i>寄存器

source: <i class="fa fa-sign-in"></i>Sign In
it_it: <i class="fa fa-sign-in"></i> Registrati
ja: <i class="fa fa-sign-in"></i>サインイン
pl_pl: <i class="fa fa-sign-in"></i> Zaloguj się
ru_ru: <i class="fa fa-sign-in"></i> Войти в систему
tr_tr: <i class="fa fa-sign-in"></i> Oturum aç
vi_vn: <i class="fa fa-sign-in"></i> Đăng nhập
zh_cn: <i class="fa fa-sign-in"></i>登入

source: My account
it_it: Il mio account
ja: マイアカウント
pl_pl: Moje konto
ru_ru: Мой аккаунт
tr_tr: Hesabım
vi_vn: Tài khoản của tôi
zh_cn: 我的帐户

source: Hello ,
it_it: Ciao ,
ja: こんにちは 、
pl_pl: Witaj ,
ru_ru: Здравствуйте ,
tr_tr: Merhaba ,
vi_vn: Xin chào ,
zh_cn: 你好 ，

source: Earning: %s
it_it: Guadagno: %s
ja: 収益：％s
pl_pl: Zarabianie: %s
ru_ru: Заработок: %s
tr_tr: Kazanç
vi_vn: Thu nhập: %s
zh_cn: 收入：％s

source: Messages
it_it: messaggi
ja: メッセージ
pl_pl: Wiadomości
ru_ru: Сообщения
tr_tr: Mesajlar
vi_vn: Tin nhắn
zh_cn: 留言内容

source: Log Out
it_it: Disconnettersi
ja: ログアウト
pl_pl: Wyloguj
ru_ru: Выйти
tr_tr: Çıkış Yap
vi_vn: Đăng xuất
zh_cn: 登出

source: Login
it_it: Accesso
ja: ログインする
pl_pl: Zaloguj sie
ru_ru: Авторизоваться
tr_tr: Oturum aç
vi_vn: Đăng nhập
zh_cn: 登录

source: Register
it_it: Registrati
ja: 登録
pl_pl: Zarejestrować
ru_ru: регистр
tr_tr: Kayıt ol
vi_vn: Đăng ký
zh_cn: 寄存器

source: Sign In
it_it: Registrati
ja: サインイン
pl_pl: Zaloguj się
ru_ru: Войти в систему
tr_tr: Oturum aç
vi_vn: Đăng nhập
zh_cn: 登入

source: Username or Email Address <span>*</span>
it_it: Nome utente o indirizzo e-mail <span>*</span>
ja: ユーザー名またはメールアドレス<span>*</span>
pl_pl: Nazwa użytkownika lub adres e-mail <span>*</span>
ru_ru: Имя пользователя или адрес электронной почты <span>*</span>
tr_tr: Kullanıcı Adı veya E-posta Adresi <span>*</span>
vi_vn: Tên đăng nhập hoặc địa chỉ email <span>*</span>
zh_cn: 用户名或电子邮件地址<span>*</span>

source: Password <span>*</span>
ja: パスワード<span>*</span>
pl_pl: Hasło <span>*</span>
ru_ru: Пароль <span>*</span>
tr_tr: Şifre <span>*</span>
vi_vn: Mật khẩu <span>*</span>
zh_cn: 密码<span>*</span>

source: Log In
it_it: Accesso
ja: ログインする
pl_pl: Zaloguj sie
ru_ru: Авторизоваться
tr_tr: Oturum aç
vi_vn: Đăng nhập
zh_cn: 登录

source: Remember me
it_it: Ricordati di me
ja: 私を覚えてますか
pl_pl: Zapamiętaj mnie
ru_ru: Запомните меня
tr_tr: Beni Hatırla
vi_vn: Nhớ tôi
zh_cn: 记住账号

source: Lost Your Password?
it_it: Hai perso la tua password?
ja: パスワードを忘れましたか？
pl_pl: Zgubiłeś swoje hasło?
ru_ru: Забыли пароль?
tr_tr: Şifreni mi unuttun?
vi_vn: Quên mật khẩu?
zh_cn: 忘记密码？
