Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

# Listing type field
source: Phone Number
it_it: Numero di telefono
ja: 電話番号
pl_pl: Numer telefonu
ru_ru: Телефонный номер
tr_tr: Telefon numarası
vi_vn: Số điện thoại
zh_cn: 电话号码

# Listing type field
source: Website
it_it: Sito web
ja: ウェブサイト
pl_pl: Stronie internetowej
ru_ru: Интернет сайт
tr_tr: İnternet sitesi
vi_vn: Trang mạng
zh_cn: 网站

# Listing type field
source: Max Guests (NEW)
it_it: Max ospiti (NOVITÀ)
ja: 最大ゲスト数（新規）
pl_pl: Maksymalna liczba gości (NOWOŚĆ)
ru_ru: Макс гостей (NEW)
tr_tr: Maks. Konuk (YENİ)
vi_vn: Tối đa khách (MỚI)
zh_cn: 最多访客（新）

# Listing type field
source: Guests Capability
it_it: Capacità degli ospiti
ja: ゲストの能力
pl_pl: Możliwości gości
ru_ru: Возможность гостей
tr_tr: Misafir Kabiliyeti
vi_vn: Khả năng của khách
zh_cn: 来宾能力

# Listing type field
source: Listing Price (NEW)
it_it: Prezzo di quotazione (NUOVO)
ja: 上場価格（新規）
pl_pl: Cena ofertowa (NOWOŚĆ)
ru_ru: Листинговая цена (NEW)
tr_tr: Liste Fiyatı (YENİ)
vi_vn: Giá niêm yết (MỚI)
zh_cn: 上市价格（新）

# Listing type field
source: Listing Price
it_it: Prezzo di quotazione
ja: 上場価格
pl_pl: Cena ofertowa
ru_ru: Листинговая цена
tr_tr: Fiyat listesi
vi_vn: Giá niêm yết
zh_cn: 挂牌价

# Listing type field
source: Children Price (NEW)
it_it: Prezzo bambini (NUOVO)
ja: 子供料金（新品）
pl_pl: Cena dla dzieci (NOWOŚĆ)
ru_ru: Цена для детей (NEW)
tr_tr: Çocuk Fiyatı (YENİ)
vi_vn: Giá trẻ em (MỚI)
zh_cn: 儿童价格（新）

# Listing type field
source: Children Price
it_it: Prezzo per bambini
ja: 子供の価格
pl_pl: Cena dla dzieci
ru_ru: Детская цена
tr_tr: Çocuk Fiyatı
vi_vn: Giá trẻ em
zh_cn: 儿童价格

# Listing type field
source: Infant Price (NEW)
it_it: Prezzo infantile (NUOVO)
ja: 幼児の価格（新規）
pl_pl: Cena dla niemowląt (NOWOŚĆ)
ru_ru: Цена для младенцев (NEW)
tr_tr: Bebek Fiyatı (YENİ)
vi_vn: Giá trẻ sơ sinh (MỚI)
zh_cn: 婴儿价格（新）

# Listing type field
source: Infant Price
it_it: Prezzo per neonato
ja: 幼児料金
pl_pl: Cena dla niemowląt
ru_ru: Младенческая цена
tr_tr: Bebek Fiyatı
vi_vn: Giá trẻ sơ sinh
zh_cn: 婴儿价格

# Listing type field
source: Socials
it_it: sociale
ja: ソーシャル
pl_pl: Social
ru_ru: социального
tr_tr: sosyal
vi_vn: Xã hội
zh_cn: 社会的

# Listing type field
source: Facts
it_it: I fatti
ja: 事実
pl_pl: Fakty
ru_ru: факты
tr_tr: Gerçekler
vi_vn: Sự kiện
zh_cn: 事实

# Listing type field
source: Faqs
it_it: faq
ja: よくある質問
pl_pl: FAQ
ru_ru: Кинофильмы
vi_vn: Faq
zh_cn: 常见问题

# Listing type field
source: Listing FAQs
it_it: Domande frequenti sulla quotazione
ja: よくある質問のリスト
pl_pl: Lista najczęściej zadawanych pytań
ru_ru: Список часто задаваемых вопросов
tr_tr: Listeleme SSS
vi_vn: Danh sách câu hỏi thường gặp
zh_cn: 上市常见问题

# Listing type field
source: Rooms/Products
it_it: Camere / Prodotti
ja: 部屋/製品
pl_pl: Pokoje / Produkty
ru_ru: Номера / Продукты
tr_tr: Odalar / Ürünler
vi_vn: Phòng / Sản phẩm
zh_cn: 客房/产品

# Listing type field
source: Hotel Rooms
it_it: Camere d'albergo
ja: ホテルの部屋
pl_pl: Pokoje hotelowe
ru_ru: Гостиничные номера
tr_tr: Otel odaları
vi_vn: Phong khach san
zh_cn: 酒店客房

# Listing type field
source: Header Video Youtube
ja: ヘッダービデオYoutube
pl_pl: Nagłówek wideo Youtube
ru_ru: Заголовок видео Youtube
tr_tr: Üstbilgi Videosu Youtube
vi_vn: Video tiêu đề Youtube
zh_cn: 头视频Youtube

# Listing type field
source: Youtube Video ID
it_it: ID video di Youtube
ja: YoutubeビデオID
pl_pl: Identyfikator wideo na YouTube
tr_tr: Youtube Video Kimliği
vi_vn: ID video Youtube
zh_cn: YouTube视频ID

# Listing type field
source: Header Video Vimeo
ja: ヘッダービデオVimeo
pl_pl: Nagłówek wideo Vimeo
ru_ru: Заголовок видео Vimeo
tr_tr: Üstbilgi Videosu Vimeo
vi_vn: Tiêu đề video Vimeo
zh_cn: 标题视频Vimeo

# Listing type field
source: Or Vimeo Video ID
it_it: O Vimeo Video ID
ja: またはVimeoビデオID
pl_pl: Lub identyfikator wideo Vimeo
ru_ru: Или Vimeo Видео ID
tr_tr: Veya Vimeo Video Kimliği
vi_vn: Hoặc ID video Vimeo
zh_cn: 或Vimeo视频ID

# Listing type field
source: Header Video Mp4
ja: ヘッダービデオMp4
pl_pl: Nagłówek wideo MP4
ru_ru: Заголовок видео Mp4
tr_tr: Başlık Video Mp4
vi_vn: Tiêu đề Video mp4
zh_cn: 标题视频Mp4

# Listing type field
source: Or Vimeo URL (.MP4)
it_it: O Vimeo URL (.MP4)
ja: またはVimeo URL（.MP4）
pl_pl: Lub Vimeo URL (.MP4)
ru_ru: Или Vimeo URL (.MP4)
tr_tr: Veya Vimeo URL'si (.MP4)
vi_vn: Hoặc URL Vimeo (.MP4)
zh_cn: 或Vimeo URL（.MP4）

# Listing type field
source: Background Image Video
it_it: Video immagine di sfondo
ja: 背景画像ビデオ
pl_pl: Wideo w tle
ru_ru: Фоновое изображение видео
tr_tr: Arkaplan Resmi Videosu
vi_vn: Video hình nền
zh_cn: 背景图像视频

# Listing type field
source: Listing Content Video
it_it: Elenco dei contenuti video
ja: コンテンツ動画の一覧表示
pl_pl: Wyświetlanie treści wideo
ru_ru: Список видео контента
tr_tr: İçerik Listeleme Videosu
vi_vn: Liệt kê nội dung video
zh_cn: 列出内容视频

# Listing type field
source: Video url :
it_it: URL del video:
ja: ビデオのURL：
pl_pl: URL wideo :
ru_ru: URL видео:
tr_tr: Video linki :
vi_vn: Url video:
zh_cn: 影片网址：

# Listing type field
source: Available Dates (NEW)
it_it: Date disponibili (NOVITÀ)
ja: 利用可能な日付（新）
pl_pl: Dostępne daty (NOWOŚĆ)
ru_ru: Доступные даты (NEW)
tr_tr: Mevcut Tarihler (YENİ)
vi_vn: Ngày có sẵn (MỚI)
zh_cn: 可用日期（新）

# Listing type field
source: Available Dates
it_it: Date disponibili
ja: 利用可能な日付
pl_pl: Dostępne daty
ru_ru: Доступные даты
tr_tr: Mevcut Tarihler
vi_vn: Ngay co săn
zh_cn: 可用日期

source: Availability dates
it_it: Date di disponibilità
ja: 利用可能日
pl_pl: Termin dostępności
ru_ru: Даты доступности
tr_tr: Kullanılabilirlik tarihleri
vi_vn: Ngày có sẵn
zh_cn: 上市日期

# Listing type field
source: Event Date
it_it: Data dell'evento
ja: 開催日
pl_pl: Data wydarzenia
ru_ru: Дата события
tr_tr: Etkinlik tarihi
vi_vn: Ngày sự kiện
zh_cn: 活动日期

# Listing type field
source: Start
it_it: Inizio
ja: 開始
pl_pl: Początek
ru_ru: Начало
tr_tr: Başlat
vi_vn: Khởi đầu
zh_cn: 开始

# Listing type field
source: Event End Date
it_it: Data di fine dell'evento
ja: イベント終了日
pl_pl: Data zakończenia wydarzenia
ru_ru: Дата окончания мероприятия
tr_tr: Etkinlik Bitiş Tarihi
vi_vn: Ngày kết thúc sự kiện
zh_cn: 活动结束日期

# Listing type field
source: End
it_it: Fine
ja: 終わり
pl_pl: Koniec
ru_ru: Конец
tr_tr: Son
vi_vn: Kết thúc
zh_cn: 结束

# Listing type field
source: Facilities
it_it: Strutture
ja: 施設
pl_pl: Budynków
ru_ru: оборудование
tr_tr: tesisler
vi_vn: Cơ sở vật chất
zh_cn: 设备

# Listing type field
source: Banner Content
it_it: Contenuto del banner
ja: バナーコンテンツ
pl_pl: Treść baneru
ru_ru: Содержание баннера
tr_tr: Banner İçeriği
vi_vn: Nội dung biểu ngữ
zh_cn: 标语内容

# Listing type field
source: Coupon Codes
it_it: Codici coupon
ja: クーポンコード
pl_pl: Kody kuponów
ru_ru: Коды купонов
tr_tr: Kupon Kodları
vi_vn: Mã phiếu mua hàng
zh_cn: 优惠券代码

# Listing type field
source: Extra Fees
it_it: Commissioni extra
ja: 追加料金
pl_pl: Dodatkowe opłaty
ru_ru: Дополнительные сборы
tr_tr: Ekstra ücretler
vi_vn: Phí phụ thu
zh_cn: 额外费用

# Listing type field
source: Additional Services Fees
it_it: Commissioni servizi aggiuntivi
ja: 追加サービス料金
pl_pl: Opłaty za usługi dodatkowe
ru_ru: Дополнительные услуги
tr_tr: Ek Hizmet Ücretleri
vi_vn: Phí dịch vụ bổ sung
zh_cn: 附加服务费

# Listing type field
source: Time Slots
it_it: Fasce orarie
ja: タイムスロット
pl_pl: Przedziały czasowe
ru_ru: Интервалы времени
tr_tr: Zaman dilimleri
vi_vn: Khe thời gian
zh_cn: 时隙

# Listing type field
source: Banner Image
it_it: Immagine banner
ja: バナー画像
pl_pl: Obraz baneru
ru_ru: Изображение баннера
tr_tr: Banner Resmi
vi_vn: Biểu ngữ hình ảnh
zh_cn: 横幅图片

# Listing type field
source: Trainers/Speakers
it_it: Formatori / Altoparlanti
ja: トレーナー/スピーカー
pl_pl: Trenerzy / Mówcy
ru_ru: Тренеры / Динамики
tr_tr: Eğitmenler / Hoparlörler
vi_vn: Giảng viên / Diễn giả
zh_cn: 讲师/讲师

# Listing type field
source: Minimum nights
it_it: Notti minime
ja: 最低宿泊日数
pl_pl: Minimum nocy
ru_ru: Минимальные ночи
tr_tr: Minimum geceler
vi_vn: Đêm tối
zh_cn: 最晚住宿

# Listing type field
source: Minimum nights required for booking
it_it: Notti minime richieste per la prenotazione
ja: 予約に必要な最低宿泊日数
pl_pl: Minimalna liczba nocy wymagana do rezerwacji
ru_ru: Минимальное количество ночей, необходимое для бронирования
tr_tr: Rezervasyon için gereken minimum geceler
vi_vn: Đêm tối thiểu cần thiết để đặt phòng
zh_cn: 预订所需的最少住宿天数

# Listing type field
source: Price
it_it: Prezzo
ja: 価格
pl_pl: Cena £
ru_ru: Цена
tr_tr: Fiyat
vi_vn: Giá bán
zh_cn: 价钱

# Listing type field
source: Room Quantity
it_it: Quantità della stanza
ja: 部屋数
pl_pl: Ilość pokoi
ru_ru: Количество комнат
tr_tr: Oda Sayısı
vi_vn: Số lượng phòng
zh_cn: 房间数量

# Listing type field
source: Adult capacity
it_it: Capacità per adulti
ja: 大人定員
pl_pl: Pojemność dla dorosłych
ru_ru: Вместимость взрослых
tr_tr: Yetişkin kapasitesi
vi_vn: Năng lực người lớn
zh_cn: 成人容量

# Listing type field
source: Children capacity
it_it: Capacità dei bambini
ja: 子供の定員
pl_pl: Pojemność dzieci
ru_ru: Детская вместимость
tr_tr: Çocuk kapasitesi
vi_vn: Năng lực trẻ em
zh_cn: 儿童容量

# Listing type field
source: Calendar
it_it: Calendario
ja: カレンダー
pl_pl: Kalendarz
ru_ru: Календарь
tr_tr: Takvim
vi_vn: Lịch
zh_cn: 日历

# Listing type field
source: Minimum quantities/adults
it_it: Quantità minime / adulti
ja: 最小数量/大人
pl_pl: Minimalne ilości / dorośli
ru_ru: Минимальные количества / взрослые
tr_tr: Minimum miktarlar / yetişkinler
vi_vn: Số lượng tối thiểu / người lớn
zh_cn: 最低数量/成人

# Listing type field
source: Minimum quantities/adults required for booking
it_it: Quantitativi minimi / adulti richiesti per la prenotazione
ja: 予約に必要な最小数量/大人
pl_pl: Minimalna ilość / dorośli wymagana do rezerwacji
ru_ru: Минимальное количество / взрослые, необходимые для бронирования
tr_tr: Rezervasyon için gereken minimum miktarlar / yetişkinler
vi_vn: Số lượng tối thiểu / người lớn cần thiết để đặt phòng
zh_cn: 预订所需的最低数量/成人

source: Max Guests
it_it: Max ospiti
ja: 最大ゲスト
pl_pl: Maksymalna liczba gości
ru_ru: Макс гостей
tr_tr: Maksimum Misafir
vi_vn: Tối đa khách
zh_cn: 最多访客

source: Adult Price
it_it: Prezzo per adulti
ja: 大人価格
pl_pl: Cena dla dorosłych
ru_ru: Цена для взрослых
tr_tr: Yetişkin Fiyatı
vi_vn: Giá người lớn
zh_cn: 成人价格

source: Children Price
it_it: Prezzo per bambini
ja: 子供の価格
pl_pl: Cena dla dzieci
ru_ru: Детская цена
tr_tr: Çocuk Fiyatı
vi_vn: Giá trẻ em
zh_cn: 儿童价格

source: Infant Price
it_it: Prezzo per neonato
ja: 幼児料金
pl_pl: Cena dla niemowląt
ru_ru: Младенческая цена
tr_tr: Bebek Fiyatı
vi_vn: Giá trẻ sơ sinh
zh_cn: 婴儿价格

source: Event Start Time
it_it: Ora di inizio dell'evento
ja: イベント開始時間
pl_pl: Czas rozpoczęcia wydarzenia
ru_ru: Время начала мероприятия
tr_tr: Etkinlik Başlangıç Saati
vi_vn: Thời gian bắt đầu sự kiện
zh_cn: 活动开始时间

source: Event End Date
it_it: Data di fine dell'evento
ja: イベント終了日
pl_pl: Data zakończenia wydarzenia
ru_ru: Дата окончания мероприятия
tr_tr: Etkinlik Bitiş Tarihi
vi_vn: Ngày kết thúc sự kiện
zh_cn: 活动结束日期

source: Listing/Room Price
it_it: Prezzo di listino / camera
ja: リスト/部屋の価格
pl_pl: Oferta / cena pokoju
ru_ru: Листинг / Стоимость номера
tr_tr: İlan / Oda Fiyatı
vi_vn: Danh sách / Giá phòng
zh_cn: 上市/房价

source: Room quantity
it_it: Quantità della camera
ja: 部屋数
pl_pl: Ilość pokoi
ru_ru: Количество комнат
tr_tr: Oda miktarı
vi_vn: Số lượng phòng
zh_cn: 房间数量

source: Message
it_it: Messaggio
ja: メッセージ
pl_pl: Wiadomość
ru_ru: Сообщение
tr_tr: İleti
vi_vn: Thông điệp
zh_cn: 信息

source: Add New Message
it_it: Aggiungi nuovo messaggio
ja: 新しいメッセージを追加
pl_pl: Dodaj nową wiadomość
ru_ru: Добавить новое сообщение
tr_tr: Yeni Mesaj Ekle
vi_vn: Thêm tin nhắn mới
zh_cn: 新增讯息

source: Edit Message
it_it: Modifica messaggio
ja: メッセージを編集
pl_pl: Edytuj wiadomość
ru_ru: Редактировать сообщение
tr_tr: Mesajı Düzenle
vi_vn: Chỉnh sửa tin nhắn
zh_cn: 编辑讯息

source: New Message
it_it: Nuovo messaggio
ja: 新しいメッセージ
pl_pl: Nowa wiadomość
ru_ru: Новое сообщение
tr_tr: Yeni Mesaj
vi_vn: Tin nhắn mới
zh_cn: 新消息

source: View Message
it_it: Visualizza messaggio
ja: メッセージを見る
pl_pl: Wyświetl wiadomośc
ru_ru: Посмотреть сообщение
tr_tr: Mesajı görüntüle
vi_vn: Xem tin nhăn
zh_cn: 查看留言

source: Search Messages
it_it: Cerca messaggi
ja: メッセージを検索
pl_pl: Szukaj wiadomości
ru_ru: Поиск сообщений
tr_tr: Mesajlarda Ara
vi_vn: Tìm kiếm tin nhắn
zh_cn: 搜寻讯息

source: No Messages found
it_it: Nessun messaggio trovato
ja: メッセージが見つかりません
pl_pl: Nie znaleziono wiadomości
ru_ru: Сообщения не найдены
tr_tr: Mesaj bulunamadı
vi_vn: Không tìm thấy thư nào
zh_cn: 找不到讯息

source: No Messages found in Trash
it_it: Nessun messaggio trovato nel Cestino
ja: ゴミ箱にメッセージが見つかりません
pl_pl: Nie znaleziono wiadomości w Koszu
ru_ru: В корзине сообщений не найдено
tr_tr: Çöp Kutusunda Mesaj bulunamadı
vi_vn: Không tìm thấy tin nhắn trong Thùng rác
zh_cn: 在废纸rash中找不到消息

source: Parent Message:
it_it: Messaggio principale:
ja: 親メッセージ：
pl_pl: Wiadomość nadrzędna:
ru_ru: Родительское сообщение:
tr_tr: Ebeveyn Mesajı:
vi_vn: Tin nhắn phụ huynh:
zh_cn: 上层讯息：

source: Listing Messages
it_it: Elenco dei messaggi
ja: メッセージのリスト
pl_pl: Lista wiadomości
ru_ru: Список сообщений
tr_tr: İletileri Listeleme
vi_vn: Danh sách tin nhắn
zh_cn: 列出消息

source: List Messages
it_it: Elenco dei messaggi
ja: リストメッセージ
pl_pl: Lista wiadomości
ru_ru: Список сообщений
tr_tr: Mesajları Listele
vi_vn: Danh sách tin nhắn
zh_cn: 列出讯息

source: lmessage
ja: メッセージ
pl_pl: wiadomość
vi_vn: lời nói dối
zh_cn: 短信

source: From
it_it: A partire dal
ja: から
pl_pl: Od
ru_ru: Из
tr_tr: itibaren
vi_vn: Từ
zh_cn: 从

source: To
it_it: Per
ja: に
pl_pl: Do
ru_ru: к
tr_tr: için
vi_vn: Đến
zh_cn: 至

source: Name:
it_it: Nome:
ja: 名前：
pl_pl: Nazwa:
ru_ru: Имя:
tr_tr: Ad:
vi_vn: Tên:
zh_cn: 名称：

source: Email:
ja: Eメール：
ru_ru: Эл. адрес:
zh_cn: 电子邮件：

source: Phone:
it_it: Telefono:
ja: 電話：
pl_pl: Telefon:
ru_ru: Телефон:
tr_tr: Telefon:
vi_vn: Điện thoại:
zh_cn: 电话：

source: Message:
it_it: Messaggio:
ja: メッセージ：
pl_pl: Wiadomość:
ru_ru: Сообщение:
tr_tr: İleti:
vi_vn: Thông điệp:
zh_cn: 信息：

source: Invalid message form without name and email.
it_it: Modulo di messaggio non valido senza nome ed e-mail.
ja: 名前とメールのない無効なメッセージフォーム。
pl_pl: Nieprawidłowy formularz wiadomości bez imienia i adresu e-mail.
ru_ru: Неверная форма сообщения без имени и адреса электронной почты.
tr_tr: İsim ve e-posta adresi olmadan geçersiz mesaj formu.
vi_vn: Mẫu tin nhắn không hợp lệ không có tên và email.
zh_cn: 无效的邮件表单，没有名称和电子邮件。

source: Insert message %s meta failure or existing meta value
it_it: Inserisci il meta fallimento del messaggio %s o il meta valore esistente
ja: メッセージ％sのメタ障害または既存のメタ値を挿入
pl_pl: Wstaw komunikat %s błąd meta lub istniejąca wartość meta
ru_ru: Вставить сообщение %s мета сбой или существующее мета значение
tr_tr: % S meta hatası veya mevcut meta değeri ekle
vi_vn: Chèn thông báo %s lỗi meta hoặc giá trị meta hiện có
zh_cn: 插入消息％s元故障或现有元值

source: Your message is received. The listing author will contact with you soon.<br />You can also login with your email to manage messages.<br />Thank you.
it_it: Il tuo messaggio è stato ricevuto L'autore dell'elenco ti contatterà presto. <br /> Puoi anche accedere con la tua email per gestire i messaggi. <br /> Grazie.
ja: メッセージが受信されます。リスティングの作成者がすぐに連絡します。 <br />メールでログインしてメッセージを管理することもできます。 <br />ありがとうございました。
pl_pl: Twoja wiadomość została odebrana. Autor listy wkrótce się z Tobą skontaktuje. <br /> Możesz również zalogować się przy użyciu swojego adresu e-mail, aby zarządzać wiadomościami. <br /> Dziękuję Ci.
ru_ru: Ваше сообщение получено. Автор объявления свяжется с вами в ближайшее время. <br /> Вы также можете войти с помощью электронной почты для управления сообщениями. <br /> Спасибо.
tr_tr: Mesajınız alındı. Giriş yazarı yakında sizinle iletişime geçecektir. <br /> Ayrıca mesajları yönetmek için e-postanızla giriş yapabilirsiniz. <br /> Teşekkür ederim.
vi_vn: Tin nhắn của bạn đã được nhận. Các tác giả danh sách sẽ liên lạc với bạn sớm. <br /> Bạn cũng có thể đăng nhập bằng email của mình để quản lý tin nhắn. <br /> Cảm ơn bạn.
zh_cn: 您的消息已收到。列表作者将尽快与您联系。 <br />您也可以使用电子邮件登录以管理消息。 <br />谢谢。

source: The author id is incorrect.
it_it: L'ID autore non è corretto.
ja: 著者IDが間違っています。
pl_pl: Identyfikator autora jest niepoprawny.
ru_ru: Идентификатор автора неверен.
tr_tr: Yazar kimliği yanlış.
vi_vn: Id tác giả không chính xác.
zh_cn: 作者ID不正确。

source: You don't have permission to delete this message
it_it: Non sei autorizzato a eliminare questo messaggio
ja: このメッセージを削除する権限がありません
pl_pl: Nie masz uprawnień do usunięcia tej wiadomości
ru_ru: У вас нет разрешения на удаление этого сообщения
tr_tr: Bu mesajı silme izniniz yok
vi_vn: Bạn không có quyền xóa tin nhắn này
zh_cn: 您无权删除此消息

source: Delete message failure
it_it: Elimina messaggio non riuscito
ja: メッセージの削除の失敗
pl_pl: Błąd usuwania wiadomości
ru_ru: Ошибка удаления сообщения
tr_tr: İleti silme hatası
vi_vn: Xóa tin nhắn thất bại
zh_cn: 删除邮件失败

source: The message id is incorrect.
it_it: L'ID del messaggio non è corretto.
ja: メッセージIDが正しくありません。
pl_pl: Identyfikator wiadomości jest niepoprawny.
ru_ru: Идентификатор сообщения неверен.
tr_tr: İleti kimliği yanlış.
vi_vn: Id tin nhắn không chính xác.
zh_cn: 消息ID不正确。

source: Invalid product.
it_it: Prodotto non valido
ja: 製品が無効です。
pl_pl: Nieprawidłowy produkt
ru_ru: Неверный товар.
tr_tr: Geçersiz ürün.
vi_vn: Sản phẩm không hợp lệ.
zh_cn: 产品无效。

source: Insert order %s meta failure or existing meta value
it_it: Inserisci il meta-fallimento %s dell'ordine o il meta-valore esistente
ja: 注文％sのメタエラーまたは既存のメタ値を挿入
pl_pl: Wstaw zamówienie %s błąd meta lub istniejąca wartość meta
ru_ru: Порядок вставки %s мета сбой или существующее мета значение
tr_tr: Sipariş %s meta hatası veya mevcut meta değeri ekle
vi_vn: Chèn lệnh meta s %s hoặc giá trị meta hiện có
zh_cn: 插入订单％s元失败或现有元值

source: You can’t order a product along with membership package.
it_it: Non è possibile ordinare un prodotto insieme al pacchetto di abbonamento.
ja: メンバーシップパッケージと一緒に製品を注文することはできません。
pl_pl: Nie możesz zamówić produktu wraz z pakietem członkostwa.
ru_ru: Вы не можете заказать товар вместе с пакетом членства.
tr_tr: Üyelik paketiyle birlikte bir ürün sipariş edemezsiniz.
vi_vn: Bạn không thể đặt mua một sản phẩm cùng với gói thành viên.
zh_cn: 您不能与会员套餐一起订购产品。

source: From :
it_it: A partire dal :
ja: から：
pl_pl: Od :
ru_ru: Из :
tr_tr: Gönderen:
vi_vn: Từ :
zh_cn: 来自：

source: To :
it_it: Per :
ja: に：
pl_pl: Do :
ru_ru: Кому:
tr_tr: Alıcı:
vi_vn: Đến :
zh_cn: 至 ：

source: Days :
it_it: Giorni:
ja: 日々 ：
pl_pl: Dni:
ru_ru: Дней:
tr_tr: Günler:
vi_vn: Ngày:
zh_cn: 天 ：

source: Adults :
it_it: Adulti:
ja: 大人：
pl_pl: Dorośli ludzie :
ru_ru: Взрослые люди :
tr_tr: Yetişkin Sayısı:
vi_vn: Người lớn:
zh_cn: 成人：

source: Childs :
ja: チャイルズ：
pl_pl: Dzieci:
ru_ru: Дети :
tr_tr: Çocuk:
vi_vn: Những đứa trẻ :
zh_cn: 小孩：

source: Service fee
it_it: Costo del servizio
ja: サービス料
pl_pl: Opłata za usługę
ru_ru: Плата за обслуживание
tr_tr: Servis ücreti
vi_vn: Phí dịch vụ
zh_cn: 服务费

source: VAT
it_it: IVA
ru_ru: НДС
tr_tr: DKV
zh_cn: 加值税

# User role
source: Listing Customer
it_it: Elenco dei clienti
ja: 顧客のリスト
pl_pl: Klient na liście
ru_ru: Листинг Заказчик
tr_tr: Listelenen Müşteri
vi_vn: Danh sách khách hàng
zh_cn: 列出客户

source: Oh... the l_customer role already exists.
it_it: Oh ... il ruolo l_customer esiste già.
ja: ああ... l_customerロールは既に存在します。
pl_pl: Och ... rola klienta już istnieje.
ru_ru: Ох ... роль l_customer уже существует.
tr_tr: Oh ... l_customer rolü zaten var.
vi_vn: Oh ... vai trò l_customer đã tồn tại.
zh_cn: 哦... l_customer角色已经存在。

# User role
source: Listing Author
it_it: Autore dell'elenco
ja: リスティング著者
pl_pl: Autor ogłoszenia
ru_ru: Листинг Автор
tr_tr: İlan Yazarı
vi_vn: Danh sách tác giả
zh_cn: 上市作者

source: Oh... the listing_author role already exists.
it_it: Oh ... il ruolo elenco_autore è già esistente.
ja: ああ... listing_authorロールは既に存在します。
pl_pl: Och ... rola list_author już istnieje.
ru_ru: Ох ... роль list_author уже существует.
tr_tr: Oh ... listeleme_yazarı rolü zaten var.
vi_vn: Ồ ... vai trò của list_master đã tồn tại.
zh_cn: 哦... listing_author角色已经存在。

source: Dashboard
it_it: Pannello di controllo
ja: ダッシュボード
pl_pl: Deska rozdzielcza
ru_ru: Приборная доска
tr_tr: Gösterge Paneli
vi_vn: bảng điều khiển
zh_cn: 仪表板

source: Listing Checkout
it_it: Elenco di pagamento
ja: チェックアウトのリスト
pl_pl: Wpis do kasy
ru_ru: Оформление заказа
tr_tr: Giriş Ödeme
vi_vn: Liệt kê thanh toán
zh_cn: 清单结帐

source: Your cart is empty
it_it: il tuo carrello è vuoto
ja: あなたのカートは空です
pl_pl: Twój koszyk jest pusty
ru_ru: Ваша корзина пуста
tr_tr: Sepetiniz boş
vi_vn: Giỏ của bạn trống trơn
zh_cn: 您的购物车是空的

source: %s booking
it_it: %s prenotazione
ja: ％s予約
pl_pl: Rezerwacja %s
ru_ru: %s бронирование
tr_tr: %s rezervasyon
vi_vn: %s đặt phòng
zh_cn: 预订％s

source: Booking form for: <span>%s</span>
it_it: Modulo di prenotazione per: <span> %s</span>
ja: <span>％sの</span>予約フォーム
pl_pl: Formularz rezerwacyjny dla: <span> %s</span>
ru_ru: Форма бронирования для: <span> %s</span>
tr_tr: <span>% S</span> için rezervasyon formu:
vi_vn: Hình thức đặt phòng cho: <span> %s</span>
zh_cn: 预订表格： <span>％s</span>

source: You must be logged in to checkout.
it_it: Devi essere registrato per effettuare il checkout.
ja: チェックアウトするにはログインする必要があります。
pl_pl: Musisz być zalogowany do kasy.
ru_ru: Вы должны войти в систему, чтобы оформить заказ.
tr_tr: Ödeme yapmak için giriş yapmış olmalısınız.
vi_vn: Bạn phải đăng nhập để thanh toán.
zh_cn: 您必须登录才能签出。

source: Login or register
it_it: Login o Registrati
ja: ログインまたは登録
pl_pl: Zaloguj się lub zarejestruj
ru_ru: Войдите или зарегистрируйтесь
tr_tr: Giriş yap veya kaydol
vi_vn: Đăng nhập hay đăng ký
zh_cn: 登录或注册

source: Your Cart
it_it: Il tuo carrello
ja: あなたのカート
pl_pl: Twój wózek
ru_ru: Ваша корзина
tr_tr: Alışveriş sepetiniz
vi_vn: Giỏ hàng của bạn
zh_cn: 您的购物车

source: Period
it_it: Periodo
ja: 限目
pl_pl: Kropka
ru_ru: период
tr_tr: dönem
vi_vn: Giai đoạn = Stage
zh_cn: 期

source: Tickets
it_it: Biglietti
ja: 切符売場
pl_pl: Bilety
ru_ru: Билеты
tr_tr: Biletler
vi_vn: Vé
zh_cn: 门票

source: Infants
it_it: I neonati
ja: 乳児
pl_pl: Niemowlęta
ru_ru: дети
tr_tr: Bebekler
vi_vn: Trẻ sơ sinh
zh_cn: 婴幼儿

source: Departure date
it_it: Data di partenza
ja: 出発日
pl_pl: Data odjazdu
ru_ru: Дата отбытия
tr_tr: Ayrılış tarihi
vi_vn: Ngày khởi hành
zh_cn: 出发日期

source: Checkin
ja: チェックイン
tr_tr: giriş
vi_vn: Đăng ký
zh_cn: 签到

source: Checkout
ja: チェックアウト
pl_pl: Sprawdzić
ru_ru: Проверять, выписываться
tr_tr: Çıkış yapmak
vi_vn: Thủ tục thanh toán
zh_cn: 查看

source: Time Slots
it_it: Fasce orarie
ja: タイムスロット
pl_pl: Przedziały czasowe
ru_ru: Интервалы времени
tr_tr: Zaman dilimleri
vi_vn: Khe thời gian
zh_cn: 时隙

source: Times
it_it: Volte
ja: 回
pl_pl: Czasy
ru_ru: раз
tr_tr: Zamanlar
vi_vn: Thời đại
zh_cn: 时报

source: Dates
it_it: Date
ja: 日付
pl_pl: Daktyle
ru_ru: Даты
tr_tr: Tarih
vi_vn: ngày
zh_cn: 日期

source: <div class="bkdates-date-adult"><span>Adult:</span> %s x <strong>%s</strong></div>
it_it: <div class="bkdates-date-adult"> <span>Adulto:</span> %sx <strong> %s</strong> </div>
ja: <div class="bkdates-date-adult"> <span>大人：</span> ％sx <strong>％s</strong> </div>
pl_pl: <div class="bkdates-date-adult"> <span>Dorosły:</span> %sx <strong> %s</strong> </div>
ru_ru: <div class="bkdates-date-adult"> <span>Взрослый:</span> %sx <strong> %s</strong> </div>
tr_tr: <div class="bkdates-date-adult"> <span>Yetişkin:</span> %sx <strong> %s</strong> </div>
vi_vn: <div class="bkdates-date-adult"> <span>Người lớn:</span> %sx <strong> %s</strong> </div>
zh_cn: <div class="bkdates-date-adult"> <span>成人：</span> ％sx <strong>％s</strong> </div>
