Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Map Position
it_it: Posizione sulla mappa
ja: 地図の位置
pl_pl: Pozycja na mapie
ru_ru: Положение на карте
tr_tr: Harita Konumu
vi_vn: Vị trí bản đồ
zh_cn: 地图位置

source: Hide
it_it: Nascondere
ja: 隠す
pl_pl: Ukryć
ru_ru: Спрятать
tr_tr: Saklamak
vi_vn: Ẩn giấu
zh_cn: 隐藏

source: Select Google Map position
it_it: Seleziona la posizione di Google Map
ja: Googleマップの位置を選択
pl_pl: Wybierz pozycję na mapie Google
ru_ru: Выберите положение на карте Google
tr_tr: Google Harita konumunu seçin
vi_vn: Chọn vị trí Google Map
zh_cn: 选择谷歌地图位置

source: Filter Position
it_it: Posizione del filtro
ja: フィルター位置
pl_pl: Pozycja filtra
ru_ru: Положение фильтра
tr_tr: Filtre Konumu
vi_vn: Vị trí bộ lọc
zh_cn: 过滤器位置

source: Column Left
it_it: Colonna sinistra
ja: 列左
pl_pl: Kolumna po lewej
ru_ru: Колонка слева
tr_tr: Sol Sütun
vi_vn: Cột trái
zh_cn: 左列

source: Select Listing Filter position
it_it: Seleziona la posizione Filtro elenco
ja: リストフィルターの位置を選択
pl_pl: Wybierz pozycję Filtrowanie listy
ru_ru: Выберите позицию фильтра списка
tr_tr: Liste Filtresi konumunu seçin
vi_vn: Chọn vị trí bộ lọc danh sách
zh_cn: 选择列表过滤器位置

source: Default Layout
it_it: Layout predefinito
ja: デフォルトのレイアウト
pl_pl: Domyślny układ
ru_ru: Макет по умолчанию
tr_tr: Varsayılan Düzen
vi_vn: Bố cục mặc định
zh_cn: 默认布局

source: Grid View
it_it: Vista a griglia
ja: グリッドビュー
pl_pl: Widok siatki
ru_ru: Вид сетки
tr_tr: Izgara Görünümü
vi_vn: Chế độ hiển thị theo ô
zh_cn: 网格视图

source: List View
it_it: Visualizzazione elenco
ja: リストビュー
pl_pl: Widok listy
ru_ru: Посмотреть список
tr_tr: Liste görünümü
vi_vn: Xem danh sách
zh_cn: 列表显示

source: Order Listings by
it_it: Ordina elenchi per
ja: 注文リスト
pl_pl: Zamów aukcje według
ru_ru: Заказать списки по
tr_tr: Sipariş Listeleri
vi_vn: Danh sách đặt hàng theo
zh_cn: 订单清单

source: Ascending order - (1, 2, 3; a, b, c)
it_it: Ordine crescente - (1, 2, 3; a, b, c)
ja: 昇順-（1、2、3; a、b、c）
pl_pl: Porządek rosnący - (1, 2, 3; a, b, c)
ru_ru: В порядке возрастания - (1, 2, 3; а, б, в)
tr_tr: Artan düzen - (1, 2, 3; a, b, c)
vi_vn: Thứ tự tăng dần - (1, 2, 3; a, b, c)
zh_cn: 升序-（1、2、3; a，b，c）

source: Descending order - (3, 2, 1; c, b, a)
it_it: Ordine decrescente - (3, 2, 1; c, b, a)
ja: 降順-（3、2、1; c、b、a）
pl_pl: Kolejność malejąca - (3, 2, 1; c, b, a)
ru_ru: По убыванию - (3, 2, 1; c, b, a)
tr_tr: Azalan düzen - (3, 2, 1; c, b, a)
vi_vn: Thứ tự giảm dần - (3, 2, 1; c, b, a)
zh_cn: 降序-（3，2，1; c，b，a）

source: Excerpt Characters Length
it_it: Lunghezza caratteri estratto
ja: 抜粋文字の長さ
pl_pl: Fragment Długość znaków
ru_ru: Длина выдержки
tr_tr: Alıntı Karakter Uzunluğu
vi_vn: Đoạn trích ký tự
zh_cn: 摘录字符长度

source: Listing Search Page
it_it: Pagina di ricerca di elenchi
ja: リスト検索ページ
pl_pl: Strona wyszukiwania ofert
ru_ru: Страница поиска по списку
tr_tr: Liste Arama Sayfası
vi_vn: Danh sách trang tìm kiếm
zh_cn: 列表搜索页

source: Information Before
it_it: Informazioni prima
ja: 以前の情報
pl_pl: Informacje przed
ru_ru: Информация перед
tr_tr: Önceki Bilgiler
vi_vn: Thông tin trước
zh_cn: 之前的信息

source: Information After
it_it: Informazioni dopo
ja: 後の情報
pl_pl: Informacje po
ru_ru: Информация после
tr_tr: Sonra Bilgi
vi_vn: Thông tin sau
zh_cn: 之后的信息

source: Listings Archive Page AD
it_it: Pagina di archivio degli annunci AD
ja: リストアーカイブページAD
pl_pl: Ogłoszenia Archiwum Strona AD
ru_ru: Листинг Архив Страницы AD
tr_tr: İlanlar Arşiv Sayfası AD
vi_vn: Danh sách lưu trữ trang AD
zh_cn: 列表存档页面AD

source: Enable/Disable
it_it: Abilita / Disabilita
ja: 有効化/無効化
pl_pl: Włącz / Wyłącz
ru_ru: Включить выключить
tr_tr: Etkinleştirme / Devre dışı
vi_vn: Cho phép vô hiệu hóa
zh_cn: 启用/禁用

source: ADs on the page
it_it: ANNUNCI sulla pagina
ja: ページ上の広告
pl_pl: Reklamy na stronie
ru_ru: Объявления на странице
tr_tr: Sayfadaki reklamlar
vi_vn: Quảng cáo trên trang
zh_cn: 页面上的广告

source: Number of ads to show
it_it: Numero di annunci da mostrare
ja: 表示する広告の数
pl_pl: Liczba reklam do wyświetlenia
ru_ru: Количество объявлений для показа
tr_tr: Gösterilecek reklam sayısı
vi_vn: Số lượng quảng cáo để hiển thị
zh_cn: 要显示的广告数量

source: Order AD by
it_it: Ordina AD per
ja: ADを注文する
pl_pl: Zamów AD przez
ru_ru: Заказать AD по
tr_tr: AD tarafından sipariş et
vi_vn: Đặt hàng AD theo
zh_cn: 订购AD

source: Listings Category Page AD
it_it: Elenco categoria Pagina AD
ja: リストカテゴリページAD
pl_pl: Ogłoszenia Kategoria Strona AD
ru_ru: Объявления Категория Страница AD
tr_tr: İlanlar Kategori Sayfası AD
vi_vn: Danh mục trang AD
zh_cn: 列表类别页面AD

source: Listings Search Page AD
it_it: Pagina di ricerca annunci AD
ja: リスト検索ページAD
pl_pl: Ogłoszenia Szukaj na stronie AD
ru_ru: Поиск страницы объявлений AD
tr_tr: İlan Arama Sayfası AD
vi_vn: Danh sách trang tìm kiếm AD
zh_cn: 列表搜索页广告

source: Listing Sidebar Page AD
it_it: Elenco della pagina della barra laterale AD
ja: サイドバーページADのリスト
ru_ru: Перечисление боковой панели страницы AD
tr_tr: Liste Kenar Çubuğu Sayfa AD
vi_vn: Liệt kê trang bên thanh AD
zh_cn: 列出边栏页面AD

source: Elementor Listings Slider AD
it_it: Cursore degli elenchi degli elementari AD
pl_pl: Suwak Elementor Listings AD
ru_ru: Elementor Листинги Slider AD
tr_tr: Elementor Listeleri Slider AD
vi_vn: Danh sách Elementor Slider AD
zh_cn: Elementor列表滑块AD

source: ADs on Listings Slider
it_it: ADs Slider Slider
ja: リストスライダーのAD
pl_pl: Reklamy na suwaku aukcji
ru_ru: Объявления на листинге Slider
tr_tr: İlanlar Kaydırıcısındaki Reklamlar
vi_vn: Quảng cáo trên danh sách trượt
zh_cn: 列表滑块上的广告

source: Elementor Listings Grid AD
it_it: Griglia di annunci elementari AD
pl_pl: Listor Elementor Grid AD
tr_tr: Elementor Listeleri Grid AD
vi_vn: Danh sách Elementor Grid AD
zh_cn: Elementor列表网格AD

source: ADs on Listings Grid
it_it: Annunci pubblicitari sulla griglia degli elenchi
ja: リストグリッド上のAD
pl_pl: Reklamy na siatce aukcji
ru_ru: Объявления в списках Grid
tr_tr: İlanlar Tablosundaki Reklamlar
vi_vn: Quảng cáo trên lưới liệt kê
zh_cn: 列表网格上的广告

source: Default Thumbnail
it_it: Miniatura predefinita
ja: デフォルトのサムネイル
pl_pl: Domyślna miniatura
ru_ru: Миниатюра по умолчанию
tr_tr: Varsayılan Küçük Resim
vi_vn: Hình thu nhỏ mặc định
zh_cn: 默认缩略图

source: Rating System
it_it: Sistema di valutazione
ja: 評価システム
pl_pl: System oceniania
ru_ru: Система оценок
tr_tr: Oylama sistemi
vi_vn: Hế thống đánh giá
zh_cn: 评分系统

source: Five Stars
it_it: Cinque stelle
ja: 五つ星
pl_pl: Pięć gwiazdek
ru_ru: Пять звезд
tr_tr: Beş yıldız
vi_vn: Năm ngôi sao
zh_cn: 五星

source: Ten Stars
it_it: Dieci stelle
ja: 十星
pl_pl: Dziesięć gwiazdek
ru_ru: Десять звезд
tr_tr: On Yıldız
vi_vn: Mười sao
zh_cn: 十颗星

source: Rating Allow Images
it_it: Valutazione Consenti immagini
ja: 画像の評価
pl_pl: Ocena Zezwalaj na obrazy
ru_ru: Рейтинг разрешить изображения
tr_tr: Görüntüleri İzin Ver
vi_vn: Xếp hạng cho phép hình ảnh
zh_cn: 评分允许图片

source: Group by parent
it_it: Raggruppa per genitore
ja: 親ごとにグループ化
pl_pl: Grupuj według rodziców
ru_ru: Группировать по родителю
tr_tr: Ebeveyne göre gruplandır
vi_vn: Nhóm theo cha mẹ
zh_cn: 家长分组

source: Show Next/Prev post Nav
it_it: Mostra post successivo / precedente Nav
ja: 次/前の投稿のナビゲーションを表示
pl_pl: Pokaż następny / poprzedni post Nav
ru_ru: Показать следующий / предыдущий пост Nav
tr_tr: Sonraki / Önceki yazıyı göster
vi_vn: Hiển thị tiếp theo / Trước bài Nav
zh_cn: 显示下一个/上一个Nav

source: Next/Prev posts should be in same category
it_it: I post Next / Prev dovrebbero essere nella stessa categoria
ja: 次/前の投稿は同じカテゴリにする必要があります
pl_pl: Następne / Poprzednie posty powinny być w tej samej kategorii
ru_ru: Следующие / Предыдущие сообщения должны быть в той же категории
tr_tr: Sonraki / Önceki yayınlar aynı kategoride olmalıdır
vi_vn: Bài đăng tiếp theo / trước phải cùng thể loại
zh_cn: 下一个/上一个帖子应属于同一类别

source: Listing Claim
it_it: Richiesta di quotazione
ja: クレームのリスト
pl_pl: Reklamacja
ru_ru: Заявка на объявление
tr_tr: İlan Talebi
vi_vn: Danh sách yêu cầu bồi thường
zh_cn: 上市索赔

source: <p>Read <a href="%s" target="_blank">Claim Listing</a> document for more details.</p>
it_it: <p> Leggi il documento con l' <a href="%s" target="_blank">elenco dei</a> reclami per maggiori dettagli. </p>
ja: <p>詳細については、 <a href="%s" target="_blank">クレーム一覧</a>ドキュメントをご覧ください。 </p>
pl_pl: <p> Przeczytaj dokument z <a href="%s" target="_blank">listą roszczeń,</a> aby uzyskać więcej informacji. </p>
ru_ru: <p> Прочитайте документ списка <a href="%s" target="_blank">претензий</a> для более подробной информации. </p>
tr_tr: <p> Daha fazla bilgi için <a href="%s" target="_blank">Talep Listesi</a> belgesini okuyun. </p>
vi_vn: <p> Đọc tài liệu <a href="%s" target="_blank">Danh sách yêu cầu</a> để biết thêm chi tiết. </p>
zh_cn: <p>阅读“ <a href="%s" target="_blank">索赔清单”</a>文档以了解更多详细信息。 </p>

source: Hide Claim Listing
it_it: Nascondi l'elenco dei reclami
ja: 申し立てリストを非表示
pl_pl: Ukryj listę roszczeń
ru_ru: Скрыть список претензий
tr_tr: Talep Listesini Gizle
vi_vn: Ẩn danh sách yêu cầu bồi thường
zh_cn: 隐藏索赔清单

source: Check this to hide <strong>Claim Listing</strong> on price range widget.
it_it: Seleziona questa opzione per nascondere l' <strong>elenco dei reclami</strong> sul widget della fascia di prezzo.
ja: これをチェックして、価格帯ウィジェットの<strong>請求リスト</strong>を非<strong>表示に</strong>します。
pl_pl: Zaznacz to, aby ukryć widżet <strong>Lista roszczeń</strong> w przedziale cenowym.
ru_ru: Отметьте это, чтобы скрыть <strong>список</strong> заявок в виджете ценового диапазона.
tr_tr: Fiyat aralığı widget'ındaki <strong>Talep Listesini</strong> gizlemek için bunu işaretleyin.
vi_vn: Kiểm tra điều này để ẩn <strong>Danh sách yêu cầu</strong> trên tiện ích phạm vi giá.
zh_cn: 选中此选项可在价格范围小部件上隐藏“ <strong>索赔清单</strong> ”。

source: Hide Claim on Claimed Listing
it_it: Nascondi reclamo su elenco rivendicato
ja: 申し立てリストに申し立てを非表示
pl_pl: Ukryj roszczenie na liście roszczeń
ru_ru: Скрыть претензию в заявленном листинге
tr_tr: Talep Edilen İlandaki Hak Talebini Gizle
vi_vn: Ẩn Yêu cầu trên Danh sách Yêu cầu
zh_cn: 隐藏声明列表中的声明

source: Check this to hide <strong>Claim Listing</strong> on price range widget for already claimed listing.
it_it: Selezionare questa opzione per nascondere l' <strong>elenco dei reclami</strong> sul widget della fascia di prezzo per l'elenco già rivendicato.
ja: すでに主張リストの価格帯ウィジェットに<strong>リスト</strong>を隠す<strong>クレーム</strong>にこれを確認してください。
pl_pl: Zaznacz to, aby ukryć widżet <strong>Lista roszczeń</strong> w widgecie przedziału cenowego dla już zgłoszonego wykazu.
ru_ru: Установите этот <strong>флажок,</strong> чтобы скрыть <strong>список</strong> заявок в виджете ценового диапазона для уже заявленного списка.
tr_tr: Zaten talep edilen liste için fiyat aralığı widget'ındaki <strong>Talep Listesini</strong> gizlemek için bunu işaretleyin.
vi_vn: Kiểm tra điều này để ẩn <strong>Danh sách yêu cầu</strong> trên tiện ích phạm vi giá cho danh sách đã được yêu cầu.
zh_cn: 检查这个隐藏<strong>索赔清单</strong>上的价格区间为小部件声称已经上市。

source: Auto Approved
it_it: Auto approvato
ja: 自動承認
pl_pl: Auto zatwierdzone
ru_ru: Авто Одобрено
tr_tr: Otomatik Onaylandı
vi_vn: Tự động phê duyệt
zh_cn: 自动批准

source: Check this to make listing claim auto approved after paid.
it_it: Seleziona questa opzione per fare in modo che la richiesta di iscrizione venga approvata automaticamente dopo il pagamento.
ja: 支払い後にリスティングの申し立てを自動承認するには、これをチェックしてください。
pl_pl: Zaznacz to, aby roszczenie z aukcji było automatycznie zatwierdzane po opłaceniu.
ru_ru: Установите этот флажок, чтобы заявка на объявление автоматически подтверждалась после оплаты.
tr_tr: Liste talebini otomatik olarak onayladıktan sonra onaylamak için bunu işaretleyin.
vi_vn: Kiểm tra điều này để làm cho danh sách yêu cầu tự động được phê duyệt sau khi thanh toán.
zh_cn: 选中此选项可使付款后付款请求自动获得批准。

source: Use Free OpenEasyBookMap Instead
it_it: Usa invece OpenEasyBookMap gratuito
ja: 代わりに無料のOpenEasyBookMapを使用してください
pl_pl: Zamiast tego użyj bezpłatnej OpenEasyBookMap
ru_ru: Вместо этого используйте бесплатную OpenEasyBookMap
tr_tr: Bunun yerine Ücretsiz OpenEasyBookMap Kullan
vi_vn: Thay vào đó, hãy sử dụng OpenPalBookMap miễn phí
zh_cn: 使用免费的OpenEasyBookMap代替

source: Google Map API Key
it_it: Chiave API di Google Map
ja: Google Map APIキー
pl_pl: Klucz API Map Google
ru_ru: Ключ Google Map API
tr_tr: Google Harita API'sı Anahtarı
vi_vn: Khóa API Google Map
zh_cn: Google Map API密钥

source: You have to enter your API key to use google map feature. Required services: <b>Google Places API Web Service</b>, <b>Google Maps JavaScript API</b> and <b>Google Maps Geocoding API</b>.<br /><a href="%s" target="_blank">Get Your Key</a>
it_it: Devi inserire la tua chiave API per utilizzare la funzione google map. Servizi richiesti: <b>servizio Web API di Google Places, API</b> <b>JavaScript di</b> <b>Google Maps e API di geocodifica di Google Maps</b> . <br /> <a href="%s" target="_blank">Ottieni la tua chiave</a>
ja: Googleマップ機能を使用するには、APIキーを入力する必要があります。必要なサービス： <b>Google Places API Webサービス</b> 、 <b>Google Maps JavaScript API</b>および<b>Google Maps Geocoding API</b> 。 <br /> <a href="%s" target="_blank">キーを取得</a>
pl_pl: Musisz wprowadzić klucz API, aby korzystać z funkcji mapy Google. Wymagane usługi: <b>usługa</b> <b>Google Maps</b> <b>API Web Service</b> , <b>API Google Maps JavaScript API</b> i <b>Google Maps Geocoding API</b> . <br /> <a href="%s" target="_blank">Zdobądź swój klucz</a>
ru_ru: Вы должны ввести свой ключ API, чтобы использовать функцию карты Google. Необходимые службы: <b>веб-служба API Google Places, API</b> <b>Google Maps JavaScript и API</b> <b>геокодирования Google Maps</b> . <br /> <a href="%s" target="_blank">Получи свой ключ</a>
tr_tr: Google harita özelliğini kullanmak için API anahtarınızı girmeniz gerekir. Gerekli hizmetler: <b>Google Rehber API Web Hizmeti</b> , <b>Google Haritalar JavaScript API'sı</b> ve <b>Google Maps Geocoding API'sı</b> . <br /> <a href="%s" target="_blank">Anahtarınızı Alın</a>
vi_vn: Bạn phải nhập khóa API của mình để sử dụng tính năng google map. Các dịch vụ bắt buộc: <b>Dịch vụ web API của Google Địa điểm</b> , <b>API JavaScript của</b> <b>Google Maps và API mã hóa địa lý của Google Maps</b> . <br /> <a href="%s" target="_blank">Lấy chìa khóa của bạn</a>
zh_cn: 您必须输入API密钥才能使用Google Map功能。必需的服务： <b>Google Places API Web服务</b> ， <b>Google Maps JavaScript API</b>和<b>Google Maps Geocoding API</b> 。 <br /> <a href="%s" target="_blank">索取钥匙</a>

source: Google Map Type
it_it: Tipo di mappa di Google
ja: Googleマップタイプ
pl_pl: Typ mapy Google
ru_ru: Тип карты Google
tr_tr: Google Harita Türü
vi_vn: Loại bản đồ của Google
zh_cn: Google地图类型

source: ROADMAP - default 2D map
it_it: ROADMAP - mappa 2D predefinita
ja: ROADMAP-デフォルトの2Dマップ
pl_pl: ROADMAP - domyślna mapa 2D
ru_ru: ДОРОЖНАЯ КАРТА - 2D карта по умолчанию
tr_tr: ROADMAP - varsayılan 2B harita
vi_vn: ROADMAP - bản đồ 2D mặc định
zh_cn: ROADMAP-默认2D地图

source: SATELLITE - photographic map
it_it: SATELLITE - mappa fotografica
ja: SATELLITE-写真マップ
pl_pl: SATELLITE - mapa fotograficzna
ru_ru: СПУТНИК - фотографическая карта
tr_tr: UYDU - fotoğraf haritası
vi_vn: SATELLITE - bản đồ chụp ảnh
zh_cn: 卫星-摄影地图

source: HYBRID - photographic map + roads and city names
it_it: IBRIDO - cartina fotografica + nomi di strade e città
ja: HYBRID-写真マップ+道路と都市名
pl_pl: HYBRID - mapa fotograficzna + nazwy dróg i miast
ru_ru: HYBRID - фотографическая карта + дороги и названия городов
tr_tr: HYBRID - fotoğraf haritası + yollar ve şehir adları
vi_vn: HYBRID - bản đồ ảnh + đường và tên thành phố
zh_cn: 混合-摄影地图+道路和城市名称

source: TERRAIN - map with mountains, rivers, etc
it_it: TERRAIN - mappa con montagne, fiumi, ecc
ja: 地形-山、川などの地図
pl_pl: TEREN - mapa z górami, rzekami itp
ru_ru: TERRAIN - карта с горами, реками и т. Д.
tr_tr: TERRAIN - dağlar, nehirler, vb. İle harita
vi_vn: TERRAIN - bản đồ với núi, sông, vv
zh_cn: 地形-山脉，河流等地图

source: Google Map Language Code
it_it: Codice lingua di Google Map
ja: Googleマップの言語コード
pl_pl: Kod języka mapy Google
tr_tr: Google Harita Dil Kodu
vi_vn: Mã ngôn ngữ Google Map
zh_cn: Google Map语言代码

source: Leave this empty for user location or browser settings value. Available value at <a href="%s" target="_blank">Google Supported Languages</a>
it_it: Lasciare vuoto per la posizione dell'utente o il valore delle impostazioni del browser. Valore disponibile in <a href="%s" target="_blank">Lingue supportate da Google</a>
ja: ユーザーの場所またはブラウザの設定値のために、これを空のままにします。 <a href="%s" target="_blank">Googleがサポートする言語</a>で利用可能な値
pl_pl: Pozostaw to puste dla lokalizacji użytkownika lub wartości ustawień przeglądarki. Dostępna wartość w <a href="%s" target="_blank">obsługiwanych językach Google</a>
ru_ru: Оставьте это поле пустым для местоположения пользователя или значения настроек браузера. Доступное значение на <a href="%s" target="_blank">Google поддерживаемых языках</a>
tr_tr: Kullanıcı konumu veya tarayıcı ayarları değeri için bunu boş bırakın. <a href="%s" target="_blank">Google Desteklenen</a> Diller'deki kullanılabilir değer
vi_vn: Để trống này cho vị trí người dùng hoặc giá trị cài đặt trình duyệt. Giá trị khả dụng tại <a href="%s" target="_blank">Google Ngôn ngữ được hỗ trợ</a>
zh_cn: 将其保留为空以获取用户位置或浏览器设置值。 <a href="%s" target="_blank">Google支持的语言的</a>可用价值

source: Place Autocomplete
it_it: Posiziona completamento automatico
ja: オートコンプリートを配置
pl_pl: Wstaw autouzupełnianie
ru_ru: Разместить автозаполнение
tr_tr: Otomatik Tamamlama Yerleştir
vi_vn: Đặt tự động hoàn tất
zh_cn: 放置自动完成

source: Listing Location Type
it_it: Tipo di posizione di elenco
ja: リスティングロケーションタイプ
pl_pl: Typ lokalizacji oferty
ru_ru: Тип местоположения объекта
tr_tr: İlan Konum Türü
vi_vn: Danh sách loại vị trí
zh_cn: 房源位置类型

source: District
it_it: Quartiere
ja: 地区
pl_pl: Dzielnica
ru_ru: район
tr_tr: İlçe
vi_vn: Huyện
zh_cn: 区

source: Road
it_it: Strada
ja: 道路
pl_pl: Droga
ru_ru: Дорога
tr_tr: Yol
vi_vn: Đường
zh_cn: 路

source: Postal Code
it_it: codice postale
ja: 郵便番号
pl_pl: kod pocztowy
ru_ru: Почтовый Код
tr_tr: posta kodu
vi_vn: Mã bưu điện
zh_cn: 邮政编码

source: Country
it_it: Nazione
ja: 国
pl_pl: Kraj
ru_ru: Страна
tr_tr: ülke
vi_vn: Quốc gia
zh_cn: 国家

source: State
it_it: Stato
ja: 状態
pl_pl: Stan
ru_ru: состояние
tr_tr: Durum
vi_vn: Tiểu bang
zh_cn: 州

source: City
it_it: Città
ja: 市
pl_pl: Miasto
ru_ru: город
tr_tr: Kent
vi_vn: Thành phố
zh_cn: 市

source: Or Define Your Address Format
it_it: O Definisci il tuo formato indirizzo
ja: または、住所の形式を定義する
pl_pl: Lub Zdefiniuj format adresu
ru_ru: Или определите формат вашего адреса
tr_tr: Veya Adres Formatınızı Tanımlayın
vi_vn: Hoặc Xác định định dạng địa chỉ của bạn
zh_cn: 或定义您的地址格式

source: Define address format will received when user using google autocomplete place service. Address types separated by comma. Available types at <a href="%s" target="_blank">Google Address Types</a>
it_it: Definire il formato dell'indirizzo verrà ricevuto quando l'utente utilizza il servizio di posizionamento automatico di Google. Tipi di indirizzi separati da virgola. Tipi disponibili in <a href="%s" target="_blank">Tipi di indirizzi Google</a>
ja: ユーザーがGoogleオートコンプリートプレイスサービスを使用すると、アドレス形式の定義が受信されます。コンマで区切られたアドレスタイプ。 <a href="%s" target="_blank">Google Address Types</a>で利用可能な<a href="%s" target="_blank">タイプ</a>
pl_pl: Zdefiniuj format adresu, który otrzyma użytkownik korzystający z usługi autouzupełniania Google. Typy adresów oddzielone przecinkami. Dostępne typy w <a href="%s" target="_blank">Typach adresów Google</a>
ru_ru: Определение формата адреса будет получено при использовании пользователем сервиса автозаполнения Google. Типы адресов, разделенные запятой. Доступные типы в <a href="%s" target="_blank">Google Address Types</a>
tr_tr: Google otomatik tamamlama yer hizmetini kullanan kullanıcı alındığında adres biçimini tanımlayın. Adres türleri virgülle ayrılmış. <a href="%s" target="_blank">Google Adres Türlerindeki kullanılabilir türler</a>
vi_vn: Xác định định dạng địa chỉ sẽ nhận được khi người dùng sử dụng dịch vụ địa điểm tự động hoàn thành của google. Các loại địa chỉ được phân tách bằng dấu phẩy. Các loại có sẵn tại <a href="%s" target="_blank">Loại địa chỉ Google</a>
zh_cn: 用户使用Google自动完成位置服务时，将收到定义地址格式。地址类型用逗号分隔。 <a href="%s" target="_blank">Google地址类型中的</a>可用<a href="%s" target="_blank">类型</a>

source: Using <strong>formatted_address</strong> for Google formated address.
it_it: Utilizzo di <strong>formatted_address</strong> per l'indirizzo formattato di Google.
ja: Google <strong>形式の</strong>アドレスに<strong>formatted_address</strong>を使用しています。
pl_pl: Użycie <strong>sformatowanego_adresu</strong> dla sformatowanego adresu Google.
ru_ru: Использование <strong>formatted_address</strong> для отформатированного адреса Google.
tr_tr: Google tarafından biçimlendirilmiş adres için <strong>biçimlendirilmiş_adresini</strong> kullanma.
vi_vn: Sử dụng <strong>formatted_address</strong> cho địa chỉ Google <strong>định dạng</strong> .
zh_cn: 将<strong>formatted_address</strong>用于Google格式化地址。

source: Restriction Countries
it_it: Paesi di restrizione
ja: 制限国
pl_pl: Kraje z ograniczeniami
ru_ru: Ограничение стран
tr_tr: Kısıtlama Ülkeleri
vi_vn: Các quốc gia hạn chế
zh_cn: 限制国家

source: Type to search. Restrict the search to a specific countries. Leave empty for all.
it_it: Digita per cercare. Limitare la ricerca a Paesi specifici. Lascia vuoto per tutti.
ja: 入力して検索します。検索を特定の国に限定します。すべて空のままにします。
pl_pl: Wpisz aby wyszukać. Ogranicz wyszukiwanie do określonych krajów. Pozostaw puste dla wszystkich.
ru_ru: Тип для поиска. Ограничить поиск конкретными странами. Оставьте пустым для всех.
tr_tr: Aramak için yazın. Aramayı belirli bir ülkeyle sınırlandırın. Herkes için boş bırakın.
vi_vn: Nhập để tìm kiếm. Hạn chế tìm kiếm ở một quốc gia cụ thể. Để trống cho tất cả.
zh_cn: 输入要搜索的内容。将搜索限制在特定的国家/地区。留下所有空白。

source: Listings Map
it_it: Mappa delle inserzioni
ja: リスティングマップ
pl_pl: Mapa ofert
ru_ru: Карта объектов
tr_tr: Listeler Haritası
vi_vn: Danh sách bản đồ
zh_cn: 列表地图

source: Default Latitude
it_it: Latitudine predefinita
ja: デフォルトの緯度
pl_pl: Domyślna szerokość geograficzna
ru_ru: Широта по умолчанию
tr_tr: Varsayılan Enlem
vi_vn: Vĩ độ mặc định
zh_cn: 默认纬度

source: Enter your address latitude - default: 40.7. You can get value from this <a href="%s" target="_blank">website</a>
it_it: Inserisci il tuo indirizzo latitudine - impostazione predefinita: 40.7. È possibile ottenere valore da questo <a href="%s" target="_blank">sito Web</a>
ja: アドレスの緯度を入力します-デフォルト：40.7。この<a href="%s" target="_blank">ウェブサイト</a>から価値を得ることができます
pl_pl: Wprowadź szerokość geograficzną adresu - domyślnie: 40,7. Możesz uzyskać wartość z tej <a href="%s" target="_blank">strony</a>
ru_ru: Введите широту вашего адреса - по умолчанию: 40,7. Вы можете получить значение с этого <a href="%s" target="_blank">сайта</a>
tr_tr: Adres enleminizi girin - varsayılan: 40,7. Bu <a href="%s" target="_blank">web sitesinden</a> değer elde edebilirsiniz
vi_vn: Nhập vĩ độ địa chỉ của bạn - mặc định: 40.7. Bạn có thể nhận được giá trị từ <a href="%s" target="_blank">trang web</a> này
zh_cn: 输入您的地址纬度-默认值：40.7。您可以从该<a href="%s" target="_blank">网站</a>获得价值

source: Default Longtitude
it_it: Longitudine predefinita
ja: デフォルトの経度
pl_pl: Domyślna długość geograficzna
ru_ru: Долгота по умолчанию
tr_tr: Varsayılan Boylam
vi_vn: Kinh độ mặc định
zh_cn: 默认经度
