Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: hotjar
it_it: HotJava
ja: ホットジャー
ru_ru: HotJava
tr_tr: HotJava

source: instagram
ja: インスタグラム

source: kickstarter
ja: キックスターター
vi_vn: thông minh

source: leanpub
ja: リーンパブ
vi_vn: nạc

source: linode
ja: リノード

source: list-ol
it_it: list-olo
ja: リストオール
pl_pl: lista-ol
ru_ru: список-ол
vi_vn: danh sách-ol

source: rendact
ja: 表現
vi_vn: tái hiện

source: renren
ja: れんれん
tr_tr: Renre

source: skyatlas
ja: スカイアトラス

source: tripadvisor
ja: トリップアドバイザー
vi_vn: bộ ba

source: uikit
ja: ウイキット

source: viacoin
ja: ビアコイン

source: weixin
ja: ix新

source: xing
ja: 興
ru_ru: син

source: 12:00 AM
ja: 午前12:00
ru_ru: 12:00 УТРА

source: 2:00 AM
ja: 午前2:00
ru_ru: 2:00 УТРА

source: 5:00 AM
it_it: 5:00 DI MATTINA
ru_ru: 5:00 УТРА
tr_tr: SABAH 5.00
vi_vn: 5:00 GIỜ SÁNG

source: 7:00 AM
ru_ru: 7:00 УТРА
tr_tr: SABAH 7.00

source: 4:00 PM
ru_ru: 4:00 ВЕЧЕРА

source: 8:00 PM
ru_ru: 8:00 ВЕЧЕРА

source: ID
ru_ru: Я БЫ
vi_vn: TÔI

source: app-store-ios
ru_ru: приложение-магазин-ИСН
tr_tr: Uygulama-SAKLA-IOS
vi_vn: cửa hàng ứng dụng

source: cc-amazon-pay
ru_ru: куб.см-амазонка плати
tr_tr: cc-amazon-öde
vi_vn: cc-amazon-trả tiền

source: cc-apple-pay
ru_ru: куб.см-яблочный плати
tr_tr: cc-elma-öde

source: cc-diners-club
ru_ru: CC-обедающих-клуб
tr_tr: cc-Diners-kulüp
vi_vn: cc-thực khách-câu lạc bộ

source: drupal
ru_ru: друпал

source: elementor
ru_ru: Факир

source: expand-arrows-alt
it_it: espandere-arrows-alt
pl_pl: rozwiń-strzałki-alt
ru_ru: расширяющая-стрелка-альт
tr_tr: expand-oklar-alt
vi_vn: mở rộng mũi tên-alt

source: gg
ru_ru: гг

source: goodreads-g
ru_ru: Goodreads-г

source: lastfm
pl_pl: Ostatnia stacja FM
ru_ru: ласт фм
vi_vn: cuối cùng

source: lastfm-square
it_it: lastfm quadrati
ru_ru: LastFM-квадрат
tr_tr: lastfm-kare
vi_vn: hình vuông cuối cùng

source: linux
ru_ru: линукс

source: medapps
it_it: Medpps
ru_ru: Medpps
tr_tr: Medpps

source: pinterest-p
ru_ru: Pinterest-р

source: qq
ru_ru: кв.кв

source: reddit-alien
it_it: reddit-alieno
ru_ru: Reddit чуждых
tr_tr: reddit-uzaylı
vi_vn: người ngoài hành tinh

source: rss
ru_ru: Новости

source: xing-square
it_it: xing quadrati
pl_pl: kwadrat xing
ru_ru: син-квадрат
tr_tr: xing-kare
vi_vn: xing-vuông

source: youtube-square
ru_ru: YouTube-квадрат
tr_tr: youtube-kare
vi_vn: quảng trường youtube

source: AD
ru_ru: нашей эры

source: %d x
ru_ru: % дх

# checkout room dates
source: %d x
ru_ru: % дх

source: %sx%s
ru_ru: % S% SX

source: div
ru_ru: ДИВ

source: jackInTheBox
ru_ru: Джек в коробке
vi_vn: Jack trong hộp

# wind direction
source: NE
ru_ru: Небраска

source: currencyconverterapi.com
vi_vn: tệconverterapi.com

source: Iframe
vi_vn: Khung nội tuyến

source: deskpro
vi_vn: để bàn

source: freebsd
vi_vn: miễn phí

source: odnoklassniki-square
it_it: odnoklassniki quadrati
tr_tr: odnoklassniki-kare
vi_vn: odnoklassniki-vuông

source: openid
vi_vn: cởi mở

source: pinterest
vi_vn: quan tâm

source: wpforms
vi_vn: hình thức

source: listing_type
pl_pl: typ_listowania
vi_vn: list_type

source: OpenEasyBookMap
vi_vn: OpenPalBookMap

source: Google API
it_it: API di Google
tr_tr: Google API'sı
vi_vn: API Google

source: bounceInDown
vi_vn: bị trả lại

source: bounceInLeft
vi_vn: bị trả lại

source: bounceInRight
vi_vn: bị trả lại

source: bounceInUp
vi_vn: nảyInUp

source: email@gmail.com
vi_vn: email @ gmail

source: EasyBook Instagram
vi_vn: Instagram dễ dàng

source: https://easybook.cththemes.com
vi_vn: https://easybook.cththeme.com

source: http://themeforest.net/user/cththemes
vi_vn: http://themeforest.net/user/cththeme

# calendar price
source: %s%s
tr_tr: % S,% ler

# wind direction
source: ESE
tr_tr: DGD

# wind direction
source: SSW
tr_tr: GGB

source: (%s)
tr_tr: (% Ler)

source: 2K
pl_pl: 2 tys

source: 720P
pl_pl: 720 str

source: -%d%%
pl_pl: -%re%%

source: yourmail@domain.com
pl_pl: twoja_mail@domena.com

source: kickstarter-k
it_it: pedale-k
