Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Add New Member
it_it: Aggiungi nuovo membro
ja: 新しいメンバーを追加
pl_pl: Dodaj nowego członka
ru_ru: Добавить нового участника
tr_tr: Yeni Üye Ekle
vi_vn: Thêm thành viên mới
zh_cn: 新增会员

source: Edit Member
it_it: Modifica membro
ja: メンバーを編集
pl_pl: Edytuj członka
ru_ru: Изменить участника
tr_tr: Üyeyi Düzenle
vi_vn: Chỉnh sửa thành viên
zh_cn: 编辑会员

source: New Member
it_it: Nuovo membro
ja: 新会員
pl_pl: Nowy członek
ru_ru: Новый член
tr_tr: Yeni Üye
vi_vn: Thành viên mới
zh_cn: 新成员

source: View Member
it_it: Vedi membro
ja: メンバーを見る
pl_pl: Wyświetl członka
ru_ru: Просмотр участника
tr_tr: Üyeyi Görüntüle
vi_vn: Xem thành viên
zh_cn: 查看会员

source: Search Members
it_it: Cerca membri
ja: メンバーを検索
pl_pl: Szukaj członków
ru_ru: Поиск участников
tr_tr: Üye Ara
vi_vn: Tìm kiếm thành viên
zh_cn: 搜索会员

source: No Members found
it_it: Nessun membro trovato
ja: メンバーが見つかりません
pl_pl: Nie znaleziono członków
ru_ru: Члены не найдены
tr_tr: Üye bulunamadı
vi_vn: Không tìm thấy thành viên
zh_cn: 找不到会员

source: No Members found in Trash
it_it: Nessun membro trovato nel Cestino
ja: ゴミ箱にメンバーが見つかりません
pl_pl: Nie znaleziono członków w Koszu
ru_ru: Члены не найдены в корзине
tr_tr: Çöp Kutusunda Üye Bulunamadı
vi_vn: Không tìm thấy thành viên nào trong Thùng rác
zh_cn: 在垃圾桶中找不到成员

source: Parent Member:
it_it: Membro principale:
ja: 親会員：
pl_pl: Członek nadrzędny:
ru_ru: Родительский член:
tr_tr: Veli Üyesi:
vi_vn: Thành viên phụ huynh:
zh_cn: 上级成员：

source: List Members
it_it: Elenco membri
ja: リストメンバー
pl_pl: Lista członków
ru_ru: Список участников
tr_tr: Üyeleri Listele
vi_vn: Danh sách thành viên
zh_cn: 列出成员

source: member
it_it: membro
ja: メンバー
pl_pl: członek
ru_ru: член
tr_tr: üye
vi_vn: thành viên
zh_cn: 会员

source: Job Position
it_it: Posto di lavoro
ja: 職位
pl_pl: Stanowisko
ru_ru: Место работы
tr_tr: İş pozisyonu
vi_vn: Vị trí công việc
zh_cn: 工作职位

source: Room Datas
it_it: Dati della stanza
ja: 部屋データ
pl_pl: Dane pokoju
tr_tr: Oda Verileri
vi_vn: Phòng dữ liệu
zh_cn: 房间数据

source: Rooms
it_it: Camere
ja: 部屋
pl_pl: Pokoje
ru_ru: Номера
tr_tr: Odalar
vi_vn: Phòng
zh_cn: 房间数

source: Add New Rooms
it_it: Aggiungi nuove stanze
ja: 新しい部屋を追加
pl_pl: Dodaj nowe pokoje
ru_ru: Добавить новые комнаты
tr_tr: Yeni Oda Ekle
vi_vn: Thêm phòng mới
zh_cn: 添加新房间

source: Edit Rooms
it_it: Modifica stanze
ja: 部屋を編集
pl_pl: Edytuj pokoje
ru_ru: Редактировать комнаты
tr_tr: Odaları Düzenle
vi_vn: Chỉnh sửa phòng
zh_cn: 编辑房间

source: New Rooms
it_it: Nuove stanze
ja: 新しい部屋
pl_pl: Nowe pokoje
ru_ru: Новые комнаты
tr_tr: Yeni Odalar
vi_vn: Phòng mới
zh_cn: 新房间

source: View Rooms
it_it: Vedi camere
ja: 部屋を見る
pl_pl: Zobacz pokoje
ru_ru: Номера с видом
tr_tr: Odaları Görüntüle
vi_vn: Xem phòng
zh_cn: 查看房间

source: Search Rooms
it_it: Cerca camere
ja: 部屋を検索
pl_pl: Szukaj pokoi
ru_ru: Поиск комнат
tr_tr: Odalarda Ara
vi_vn: Tìm phòng
zh_cn: 搜索房间

source: No Rooms found
it_it: Nessuna camera trovata
ja: 部屋が見つかりません
pl_pl: Nie znaleziono pokoi
ru_ru: Комнаты не найдены
tr_tr: Oda bulunamadı
vi_vn: Không tìm thấy phòng
zh_cn: 找不到房间

source: No Rooms found in Trash
it_it: Non sono state trovate camere nel Cestino
ja: ゴミ箱に部屋が見つかりませんでした
pl_pl: Nie znaleziono pokoi w Koszu
ru_ru: Комнаты не найдены в корзине
tr_tr: Hiç oda bulunamadı Çöp Kutusu
vi_vn: Không tìm thấy phòng trong Thùng rác
zh_cn: 在垃圾桶中找不到房间

source: Parent Rooms:
it_it: Camere genitori:
ja: 親ルーム：
pl_pl: Pokoje dla rodziców:
ru_ru: Родительские комнаты:
tr_tr: Ebeveyn Odaları:
vi_vn: Phòng phụ huynh:
zh_cn: 家长室：

source: Listing Rooms
it_it: Elenco camere
ja: リスティングルーム
pl_pl: Pokoje aukcyjne
ru_ru: Листинг комнаты
tr_tr: İlan Odaları
vi_vn: Phòng niêm yết
zh_cn: 上市房间

source: List Rooms
it_it: Elenco camere
ja: リストルーム
pl_pl: Lista pokoi
ru_ru: Список комнат
tr_tr: Liste Odaları
vi_vn: Danh sách phòng
zh_cn: 列出房间

source: lrooms
ja: room
pl_pl: łazienki
vi_vn: lroom
zh_cn: 毛发

source: Invoice
it_it: Fattura
ja: 請求書
pl_pl: Faktura
ru_ru: Выставленный счет
tr_tr: Fatura
vi_vn: Hóa đơn
zh_cn: 发票

source: Add New Invoice
it_it: Aggiungi nuova fattura
ja: 新しい請求書を追加
pl_pl: Dodaj nową fakturę
ru_ru: Добавить новый счет
tr_tr: Yeni Fatura Ekle
vi_vn: Thêm hóa đơn mới
zh_cn: 添加新发票

source: Edit Invoice
it_it: Modifica fattura
ja: 請求書を編集
pl_pl: Edytuj fakturę
ru_ru: Изменить счет
tr_tr: Faturayı Düzenle
vi_vn: Chỉnh sửa hóa đơn
zh_cn: 编辑发票

source: New Invoice
it_it: Nuova fattura
ja: 新しい請求書
pl_pl: Nowa faktura
ru_ru: Новый Счет
tr_tr: Yeni fatura
vi_vn: Hóa đơn mới
zh_cn: 新发票

source: View Invoice
it_it: Visualizza fattura
ja: 請求書を表示
pl_pl: Widok faktury
ru_ru: Посмотреть счет
tr_tr: Faturayı Görüntüle
vi_vn: Xem hóa đơn
zh_cn: 查看发票

source: Search Invoices
it_it: Cerca fatture
ja: 請求書を検索
pl_pl: Szukaj faktur
ru_ru: Поиск счетов
tr_tr: Faturalarda Ara
vi_vn: Hóa đơn tìm kiếm
zh_cn: 搜索发票

source: No Invoices found
it_it: Nessuna fattura trovata
ja: 請求書が見つかりません
pl_pl: Nie znaleziono faktur
ru_ru: Счета не найдены
tr_tr: Fatura bulunamadı
vi_vn: Không tìm thấy hóa đơn
zh_cn: 找不到发票

source: No Invoices found in Trash
it_it: Nessuna fattura trovata nel Cestino
ja: ゴミ箱に請求書が見つかりません
pl_pl: Nie znaleziono faktur w Koszu
ru_ru: В корзине не найдено счетов
tr_tr: Çöp Kutusunda Fatura bulunamadı
vi_vn: Không tìm thấy hóa đơn trong Thùng rác
zh_cn: 在垃圾箱中找不到发票

source: Parent Invoice:
it_it: Fattura principale:
ja: 親請求書：
pl_pl: Faktura nadrzędna:
ru_ru: Счет родителя:
tr_tr: Ana Fatura:
vi_vn: Hóa đơn phụ huynh:
zh_cn: 上级发票：

source: Listing Invoices
it_it: Elenco delle fatture
ja: 請求書のリスト
pl_pl: Faktury wystawiane na aukcji
ru_ru: Список счетов
tr_tr: Liste Faturaları
vi_vn: Danh sách hóa đơn
zh_cn: 清单发票

source: Subscription invoice
it_it: Fattura di abbonamento
ja: サブスクリプション請求書
pl_pl: Faktura subskrypcyjna
ru_ru: Подписной счет
tr_tr: Abonelik faturası
vi_vn: Hóa đơn đăng ký
zh_cn: 订阅发票

source: cthinvoice
zh_cn: 语音

source: Plan
it_it: Piano
ja: 予定
ru_ru: Строить планы
vi_vn: Kế hoạch
zh_cn: 计划

source: Payment
it_it: Pagamento
ja: 支払い
pl_pl: Zapłata
ru_ru: Оплата
tr_tr: Ödeme
vi_vn: Thanh toán
zh_cn: 付款

source: Invoice Details
it_it: Dettagli della fattura
ja: 請求の詳細
pl_pl: Dane do faktury
ru_ru: Детали счета
tr_tr: Fatura detayları
vi_vn: Chi tiết hóa đơn
zh_cn: 发票明细

source: Subscribed with
it_it: Iscritto con
ja: で購読
pl_pl: Subskrybuje z
ru_ru: Подписан с
tr_tr: İle abone
vi_vn: Đăng ký với
zh_cn: 订阅

source: Charged via
it_it: Caricato tramite
ja: 経由で充電
pl_pl: Naładowano przez
ru_ru: Заряжается через
tr_tr: Ücretlendirildi
vi_vn: Tính phí qua
zh_cn: 通过收取

source: Expiration date
it_it: Data di scadenza
ja: 賞味期限
pl_pl: Termin ważności
ru_ru: Срок хранения
tr_tr: Son kullanma tarihi
vi_vn: Ngày hết hạn
zh_cn: 截止日期

source: Subscription to
it_it: Abbonamento a
ja: サブスクリプション
pl_pl: Subskrypcja do
ru_ru: Подписка на
tr_tr: Aboneliği
vi_vn: Đăng ký để
zh_cn: 订阅到

source: Subtotal
it_it: totale parziale
ja: 小計
pl_pl: Suma częściowa
ru_ru: Промежуточный итог
tr_tr: ara toplam
vi_vn: Tổng phụ
zh_cn: 小计

source: Paid
it_it: Pagato
ja: 有料
pl_pl: Płatny
ru_ru: оплаченный
tr_tr: Ücretli
vi_vn: Đã thanh toán
zh_cn: 已付费

source: Invalid invoice
it_it: Fattura non valida
ja: 無効な請求書
pl_pl: Nieprawidłowa faktura
ru_ru: Неверный счет
tr_tr: Geçersiz fatura
vi_vn: Hóa đơn không hợp lệ
zh_cn: 发票无效

source: Coupons
it_it: Buoni
ja: クーポン
pl_pl: Kupony
ru_ru: купоны
tr_tr: Kuponlar
vi_vn: Phiếu giảm giá
zh_cn: 优惠券

source: Coupon
it_it: buono
ja: クーポン
pl_pl: Kupon
ru_ru: Купон
tr_tr: Kupon
vi_vn: Phiếu mua hàng
zh_cn: 优惠券

source: Add New Coupon
it_it: Aggiungi nuovo coupon
ja: 新しいクーポンを追加
pl_pl: Dodaj nowy kupon
ru_ru: Добавить новый купон
tr_tr: Yeni Kupon Ekle
vi_vn: Thêm phiếu giảm giá mới
zh_cn: 添加新优惠券

source: Edit Coupon
it_it: Modifica coupon
ja: クーポンを編集
pl_pl: Edytuj kupon
ru_ru: Изменить купон
tr_tr: Kuponu Düzenle
vi_vn: Chỉnh sửa phiếu giảm giá
zh_cn: 编辑优惠券

source: New Coupon
it_it: Nuovo coupon
ja: 新しいクーポン
pl_pl: Nowy kupon
ru_ru: Новый купон
tr_tr: Yeni Kupon
vi_vn: Phiếu giảm giá mới
zh_cn: 新优惠券

source: View Coupon
it_it: Visualizza coupon
ja: クーポンを見る
pl_pl: Zobacz kupon
ru_ru: Посмотреть купон
tr_tr: Kuponu Görüntüle
vi_vn: Xem phiếu giảm giá
zh_cn: 查看优惠券

source: Search Coupons
it_it: Cerca coupon
ja: クーポンを検索
pl_pl: Szukaj kuponów
ru_ru: Поиск купонов
tr_tr: Kuponlarda Ara
vi_vn: Tìm kiếm phiếu giảm giá
zh_cn: 搜索优惠券

source: No Coupons found
it_it: Nessun coupon trovato
ja: クーポンが見つかりません
pl_pl: Nie znaleziono kuponów
ru_ru: Купоны не найдены
tr_tr: Kupon bulunamadı
vi_vn: Không tìm thấy phiếu giảm giá
zh_cn: 找不到优惠券

source: No Coupons found in Trash
it_it: Nessun coupon trovato nel Cestino
ja: ゴミ箱にクーポンがありません
pl_pl: Nie znaleziono kuponów w Koszu
ru_ru: В корзине не найдено купонов
tr_tr: Çöp Kutusunda Kupon bulunamadı
vi_vn: Không tìm thấy phiếu giảm giá trong Thùng rác
zh_cn: 在垃圾桶中找不到优惠券

source: Parent Coupon:
it_it: Coupon principale:
ja: 親クーポン：
pl_pl: Kupon nadrzędny:
ru_ru: Родительский купон:
tr_tr: Ebeveyn Kuponu:
vi_vn: Phiếu giảm giá của phụ huynh:
zh_cn: 家长优惠券：

source: Listing Coupons
it_it: Elenco dei coupon
ja: クーポンのリスト
pl_pl: Kupony aukcji
ru_ru: Листинг купоны
tr_tr: Listeleme Kuponları
vi_vn: Danh sách phiếu giảm giá
zh_cn: 上市优惠券

source: Coupons Code
it_it: Codice coupon
ja: クーポンコード
pl_pl: Kod kuponów
ru_ru: Код купонов
tr_tr: Kupon Kodu
vi_vn: Mã phiếu giảm giá
zh_cn: 优惠券代码

source: cthcoupons
zh_cn: 优惠券

source: Coupons Package
it_it: Pacchetto coupon
ja: クーポンパッケージ
pl_pl: Pakiet kuponów
ru_ru: Пакет купонов
tr_tr: Kupon Paketi
vi_vn: Gói phiếu giảm giá
zh_cn: 优惠券套餐

source: Search Coupons Packages
it_it: Cerca pacchetti coupon
ja: クーポンパッケージの検索
pl_pl: Wyszukaj pakiety kuponów
ru_ru: Поиск пакетов купонов
tr_tr: Kupon Paketleri Ara
vi_vn: Tìm kiếm gói phiếu giảm giá
zh_cn: 搜索优惠券套餐

source: All Coupons Packages
it_it: Tutti i pacchetti di coupon
ja: すべてのクーポンパッケージ
pl_pl: Wszystkie pakiety kuponów
ru_ru: Все пакеты купонов
tr_tr: Tüm Kupon Paketleri
vi_vn: Tất cả các gói phiếu giảm giá
zh_cn: 所有优惠券套餐

source: Parent Coupons Package
it_it: Pacchetto coupon genitori
ja: 親クーポンパッケージ
pl_pl: Pakiet kuponów dla rodziców
ru_ru: Пакет родительских купонов
tr_tr: Ebeveyn Kuponları Paketi
vi_vn: Gói phiếu giảm giá dành cho phụ huynh
zh_cn: 家长优惠券套餐

source: Parent Coupons Package:
it_it: Pacchetto coupon genitori:
ja: 親クーポンパッケージ：
pl_pl: Pakiet kuponów dla rodziców:
ru_ru: Пакет родительских купонов:
tr_tr: Ebeveyn Kuponları Paketi:
vi_vn: Gói phiếu giảm giá dành cho phụ huynh:
zh_cn: 家长优惠券套餐：

source: Edit Coupons Package
it_it: Modifica pacchetto coupon
ja: クーポンパッケージの編集
pl_pl: Edytuj pakiet kuponów
ru_ru: Изменить пакет купонов
tr_tr: Kupon Paketini Düzenle
vi_vn: Chỉnh sửa gói phiếu giảm giá
zh_cn: 编辑优惠券套餐

source: Update Coupons Package
it_it: Pacchetto coupon di aggiornamento
ja: クーポンパッケージの更新
pl_pl: Zaktualizuj pakiet kuponów
ru_ru: Обновление пакета купонов
tr_tr: Kupon Paketini Güncelle
vi_vn: Cập nhật gói phiếu giảm giá
zh_cn: 更新优惠券套餐

source: Add New Coupons Package
it_it: Aggiungi nuovo pacchetto coupon
ja: 新しいクーポンパッケージを追加
pl_pl: Dodaj nowy pakiet kuponów
ru_ru: Добавить новый пакет купонов
tr_tr: Yeni Kupon Paketi Ekle
vi_vn: Thêm gói phiếu giảm giá mới
zh_cn: 添加新的优惠券套餐

source: New Coupons Package Name
it_it: Nome pacchetto nuovi coupon
ja: 新しいクーポンパッケージ名
pl_pl: Nazwa pakietu nowych kuponów
ru_ru: Название нового купона
tr_tr: Yeni Kuponlar Paket Adı
vi_vn: Tên gói phiếu giảm giá mới
zh_cn: 新优惠券套餐名称

source: Coupons Packages
it_it: Pacchetti coupon
ja: クーポンパッケージ
pl_pl: Pakiety Kuponów
ru_ru: Пакеты купонов
tr_tr: Kupon Paketleri
vi_vn: Phiếu giảm giá
zh_cn: 优惠券套餐

source: Coupon Code
it_it: codice coupon
ja: クーポンコード
pl_pl: Kod kuponu
ru_ru: код купона
tr_tr: Kupon Kodu
vi_vn: mã giảm giá
zh_cn: 优惠券代码

source: Discount amount
it_it: Totale sconto
ja: 割引額
pl_pl: Kwota rabatu
ru_ru: Сумма скидки
tr_tr: İndirim tutarı
vi_vn: Số tiền giảm giá
zh_cn: 优惠金额

source: Coupon data
it_it: Dati coupon
ja: クーポンデータ
pl_pl: Dane kuponu
ru_ru: Данные купона
tr_tr: Kupon verileri
vi_vn: Dữ liệu phiếu giảm giá
zh_cn: 优惠券数据

source: Coupon code
it_it: Codice coupon
ja: クーポンコード
pl_pl: Kod kuponu
ru_ru: Код купона
tr_tr: Kupon Kodu
vi_vn: Mã giảm giá
zh_cn: 优惠券代码

source: Description
it_it: Descrizione
ja: 説明
pl_pl: Opis
ru_ru: Описание
tr_tr: Açıklama
vi_vn: Sự miêu tả
zh_cn: 描述

source: Discount type
it_it: Tipo di sconto
ja: 割引タイプ
pl_pl: Rodzaj rabatu
ru_ru: Тип скидки
tr_tr: İndirim türü
vi_vn: Loại giảm giá
zh_cn: 折扣类型

source: Coupon quantity
it_it: Quantità coupon
ja: クーポン数
pl_pl: Ilość kuponu
ru_ru: Количество купонов
tr_tr: Kupon miktarı
vi_vn: Số lượng phiếu giảm giá
zh_cn: 优惠券数量

source: Coupon expiry date
it_it: Data di scadenza del coupon
ja: クーポンの有効期限
pl_pl: Data ważności kuponu
ru_ru: Срок годности купона
tr_tr: Kuponun son kullanma tarihi
vi_vn: Ngày hết hạn phiếu giảm giá
zh_cn: 优待券到期日

source: For post
it_it: Per posta
ja: 投稿用
pl_pl: Na post
ru_ru: Для поста
tr_tr: Yazı için
vi_vn: Đối với bài viết
zh_cn: 邮寄

source: Subscription
it_it: Sottoscrizione
ja: 定期購読
pl_pl: Subskrypcja
ru_ru: Подписка
tr_tr: abone
vi_vn: Đăng ký
zh_cn: 订阅

source: Add New Subscription
it_it: Aggiungi nuovo abbonamento
ja: 新しいサブスクリプションを追加
pl_pl: Dodaj nową subskrypcję
ru_ru: Добавить новую подписку
tr_tr: Yeni Abonelik Ekle
vi_vn: Thêm đăng ký mới
zh_cn: 添加新的订阅

source: Edit Subscription
it_it: Modifica abbonamento
ja: サブスクリプションを編集
pl_pl: Edytuj subskrypcję
ru_ru: Изменить подписку
tr_tr: Aboneliği Düzenle
vi_vn: Chỉnh sửa đăng ký
zh_cn: 编辑订阅

source: New Subscription
it_it: Nuovo abbonamento
ja: 新しいサブスクリプション
pl_pl: Nowa subskrypcja
ru_ru: Новая подписка
tr_tr: Yeni Abonelik
vi_vn: Đăng ký mới
zh_cn: 新订阅

source: View Subscription
it_it: Visualizza abbonamento
ja: サブスクリプションを表示
pl_pl: Wyświetl subskrypcję
ru_ru: Посмотреть подписку
tr_tr: Aboneliği Görüntüle
vi_vn: Xem đăng ký
zh_cn: 查看订阅

source: Search Subscriptions
it_it: Cerca abbonamenti
ja: サブスクリプションを検索
pl_pl: Wyszukaj subskrypcje
ru_ru: Поиск подписок
tr_tr: Aboneliklerde Ara
vi_vn: Đăng ký tìm kiếm
zh_cn: 搜索订阅

source: No Subscriptions found
it_it: Nessun abbonamento trovato
ja: サブスクリプションが見つかりません
pl_pl: Nie znaleziono subskrypcji
ru_ru: Подписки не найдены
tr_tr: Abonelik bulunamadı
vi_vn: Không tìm thấy đăng ký
zh_cn: 找不到订阅

source: No Subscriptions found in Trash
it_it: Nessun abbonamento trovato nel Cestino
ja: ゴミ箱に登録が見つかりませんでした
pl_pl: Nie znaleziono subskrypcji w Koszu
ru_ru: Подписки не найдены в корзине
tr_tr: Çöp Kutusunda Abonelik bulunamadı
vi_vn: Không tìm thấy đăng ký trong Thùng rác
zh_cn: 在垃圾箱中未找到任何订阅

source: Parent Subscription:
it_it: Abbonamento padre:
ja: 親サブスクリプション：
pl_pl: Subskrypcja nadrzędna:
ru_ru: Родительская подписка:
tr_tr: Ebeveyn Aboneliği:
vi_vn: Đăng ký phụ huynh:
zh_cn: 家长订阅：

source: Author Subscriptions
it_it: Abbonamenti autore
ja: 著者サブスクリプション
pl_pl: Subskrypcje autorskie
ru_ru: Автор Подписки
tr_tr: Yazar Abonelikleri
vi_vn: Đăng ký tác giả
zh_cn: 作者订阅

source: List Subscriptions
it_it: Elenca le iscrizioni
ja: サブスクリプションのリスト
pl_pl: Lista subskrypcji
ru_ru: Список подписок
tr_tr: Abonelikleri Listele
vi_vn: Danh sách đăng ký
zh_cn: 列出订阅

source: order
it_it: ordine
ja: 注文
pl_pl: zamówienie
ru_ru: заказ
tr_tr: sipariş
vi_vn: đặt hàng
zh_cn: 订购

source: Payment Count
it_it: Conteggio pagamenti
ja: 支払回数
pl_pl: Liczba płatności
ru_ru: Счетчик платежей
tr_tr: Ödeme Sayısı
vi_vn: Số lượng thanh toán
zh_cn: 付款数

source: Deleted Plan
it_it: Piano cancellato
ja: 削除された計画
pl_pl: Usunięty plan
ru_ru: Удаленный План
tr_tr: Silinen Plan
vi_vn: Đã xóa kế hoạch
zh_cn: 删除方案

source: Plan Details
it_it: Dettagli del piano
ja: 計画の詳細
pl_pl: Szczegóły planu
ru_ru: Детали плана
tr_tr: Plan Ayrıntıları
vi_vn: Chi tiết kế hoạch
zh_cn: 计划详情

source: Meta
ja: メタ
ru_ru: Мета
zh_cn: 元

source: Subscription #%d details
it_it: Dettagli abbonamento # %d
ja: サブスクリプション＃％dの詳細
pl_pl: Szczegóły subskrypcji # %d
ru_ru: Подписка # %d подробнее
tr_tr: Abonelik # %d ayrıntı
vi_vn: Đăng ký # %d chi tiết
zh_cn: 订阅＃％d的详细信息

source: . Placed on %s.
it_it: . Posto su %s.
ja: 。 ％sに配置されました。
pl_pl: . Umieszczono na %s.
ru_ru: , Размещено на %s.
tr_tr: . % S üzerine yerleştirildi.
vi_vn: . Đặt trên %s.
zh_cn: 。放在％s上。

source: Subscription Meta
it_it: Meta di iscrizione
ja: サブスクリプションメタ
pl_pl: Subskrypcja Meta
ru_ru: Мета подписки
tr_tr: Abonelik Meta
vi_vn: Meta đăng ký
zh_cn: 订阅元

source: Listings
it_it: Annunci
ja: リスト
pl_pl: Ogłoszenia
ru_ru: Объявления
tr_tr: Listeler
vi_vn: Danh sách
zh_cn: 清单

source: Invoice ID: %1$s
it_it: ID fattura:%1$s
ja: 請求書ID：％1 $ s
pl_pl: Identyfikator faktury:%1$s
ru_ru: Идентификатор счета:%1$s
tr_tr: Fatura Kimliği:%1$s
vi_vn: ID hóa đơn:%1$s
zh_cn: 发票编号：％1 $ s

source: Transactions/Invoices IDs
it_it: ID transazioni / fatture
ja: トランザクション/請求書ID
pl_pl: Identyfikatory transakcji / faktur
ru_ru: Идентификаторы транзакций / счетов
tr_tr: İşlemler / Faturalar Kimlikleri
vi_vn: ID giao dịch / hóa đơn
zh_cn: 交易/发票编号

source: Claims
it_it: reclami
ja: 請求
pl_pl: Roszczenia
ru_ru: требования
tr_tr: Hasar
vi_vn: Khiếu nại
zh_cn: 索偿

source: Claim
it_it: Richiesta
ja: 請求
pl_pl: Roszczenie
ru_ru: Запрос
tr_tr: İddia
vi_vn: Yêu cầu
zh_cn: 要求

source: Add New Claim
it_it: Aggiungi nuovo reclamo
ja: 新しい申し立てを追加
pl_pl: Dodaj nowe roszczenie
ru_ru: Добавить новую заявку
tr_tr: Yeni Talep Ekle
vi_vn: Thêm yêu cầu mới
zh_cn: 新增版权声明

source: Edit Claim
it_it: Modifica reclamo
ja: 申し立てを編集
pl_pl: Edytuj roszczenie
ru_ru: Изменить заявку
tr_tr: Hak Talebini Düzenle
vi_vn: Chỉnh sửa yêu cầu bồi thường
zh_cn: 编辑声明

source: New Claim
it_it: Nuovo reclamo
ja: 新しい申し立て
pl_pl: Nowe roszczenie
ru_ru: Новый иск
tr_tr: Yeni Talep
vi_vn: Yêu cầu mới
zh_cn: 新主张

source: View Claim
it_it: Visualizzare la richiesta
ja: 申し立てを表示
pl_pl: Wyświetl roszczenie
ru_ru: Посмотреть претензию
tr_tr: Hak Talebini Görüntüle
vi_vn: Xem yêu cầu bồi thường
zh_cn: 查看版权声明

source: Search Claims
it_it: Cerca reclami
ja: 申し立てを検索
pl_pl: Wyszukaj roszczenia
ru_ru: Поиск претензий
tr_tr: Taleplerde Ara
vi_vn: Tìm kiếm yêu cầu bồi thường
zh_cn: 搜索声明

source: No Claims found
it_it: Nessun reclamo trovato
ja: 申し立ては見つかりませんでした
pl_pl: Nie znaleziono roszczeń
ru_ru: Претензии не найдены
tr_tr: Hak Talebi bulunamadı
vi_vn: Không tìm thấy khiếu nại
zh_cn: 找不到要求

source: No Claims found in Trash
it_it: Nessun reclamo trovato nel Cestino
ja: ゴミ箱に申し立てが見つかりません
pl_pl: Nie znaleziono roszczeń w Koszu
ru_ru: В корзине не найдено претензий
tr_tr: Çöp Kutusunda Hak Talebi Bulunamadı
vi_vn: Không tìm thấy khiếu nại trong Thùng rác
zh_cn: 在垃圾箱中未找到任何声明

source: Parent Claim:
it_it: Richiesta del genitore:
ja: 親の申し立て：
pl_pl: Roszczenie rodzica:
ru_ru: Заявление родителей:
tr_tr: Ebeveyn Talebi:
vi_vn: Yêu cầu của phụ huynh:
zh_cn: 家长声明：

source: Listing Claims
it_it: Richieste di quotazione
ja: クレームのリスト
pl_pl: Roszczenia z wykazu
ru_ru: Листинг Претензии
tr_tr: İlan Talepleri
vi_vn: Danh sách công bố
zh_cn: 上市索赔

source: Listing author claims
it_it: Elenco delle rivendicazioni dell'autore
ja: 著者の主張のリスト
pl_pl: Roszczenia autora listy
ru_ru: Листинг автора претензий
tr_tr: Yazar iddiaları listeleniyor
vi_vn: Danh sách tác giả tuyên bố
zh_cn: 列表作者的主张

source: claim
it_it: Richiesta
ja: 請求
pl_pl: roszczenie
ru_ru: Запрос
tr_tr: İddia
vi_vn: yêu cầu
zh_cn: 要求

source: Status/Actions
it_it: Stato / Azioni
ja: ステータス/アクション
pl_pl: Status / działania
ru_ru: Состояние / Действия
tr_tr: Durum / Eylemler
vi_vn: Trạng thái / Hành động
zh_cn: 状态/动作

source: Details
it_it: Dettagli
ja: 詳細
pl_pl: Detale
ru_ru: Детали
tr_tr: ayrıntılar
vi_vn: Chi tiết
zh_cn: 细节

source: For Listing
it_it: Per la quotazione
ja: リスト用
pl_pl: Do aukcji
ru_ru: Для листинга
tr_tr: Listeleme için
vi_vn: Cho danh sách
zh_cn: 上市

source: Claim Author
it_it: Richiedi autore
ja: 申立人
pl_pl: Autor roszczenia
ru_ru: Автор претензии
tr_tr: Hak Talebi Yazarı
vi_vn: Yêu cầu tác giả
zh_cn: 索偿作者

source: No author
it_it: Nessun autore
ja: 著者なし
pl_pl: Brak autora
ru_ru: Нет автора
tr_tr: Yazar yok
vi_vn: Không có tác giả
zh_cn: 没有作者

source: Claim Price
it_it: Richiedi il prezzo
ja: 請求価格
pl_pl: Żądaj ceny
ru_ru: Заявить цену
tr_tr: Talep Fiyatı
vi_vn: Yêu cầu giá
zh_cn: 索赔价格

source: Enter listing claim price then save the change. Claimed user will receive an email contains details for paying this.
it_it: Inserisci il prezzo del reclamo di quotazione, quindi salva la modifica. L'utente dichiarato riceverà un'email contenente i dettagli per il pagamento.
ja: リスト請求価格を入力して、変更を保存します。申し立てを受けたユーザーには、これを支払うための詳細が記載されたメールが届きます。
pl_pl: Wprowadź cenę roszczenia z aukcji, a następnie zapisz zmianę. Reklamowany użytkownik otrzyma wiadomość e-mail zawierającą szczegółowe informacje na temat płatności.
ru_ru: Введите цену заявки, затем сохраните изменения. Заявленный пользователь получит электронное письмо с деталями для оплаты.
tr_tr: Liste hak talebi fiyatını girin ve değişikliği kaydedin. Hak talebinde bulunulan kullanıcı, bunu ödemekle ilgili ayrıntıları içeren bir e-posta alacaktır.
vi_vn: Nhập giá yêu cầu niêm yết sau đó lưu thay đổi. Người dùng được yêu cầu sẽ nhận được email chứa thông tin chi tiết về việc thanh toán này.
zh_cn: 输入清单索赔价格，然后保存更改。声明的用户将收到一封包含付款细节的电子邮件。

source: Author Message
it_it: Messaggio dell'autore
ja: 著者メッセージ
pl_pl: Wiadomość autora
ru_ru: Сообщение автора
tr_tr: Yazar Mesajı
vi_vn: Tin nhắn tác giả
zh_cn: 作者留言

source: Invalid listing ID
it_it: ID elenco non valido
ja: 無効なリスティングID
pl_pl: Nieprawidłowy identyfikator oferty
ru_ru: Неверный идентификатор листинга
tr_tr: Geçersiz giriş kimliği
vi_vn: ID danh sách không hợp lệ
zh_cn: 无效的商家信息ID

source: This listing was verified! Contact us for further assistance.
it_it: Questo annuncio è stato verificato! Contattaci per ulteriore assistenza.
ja: このリストは確認されました！さらにサポートが必要な場合はお問い合わせください。
pl_pl: Ta oferta została zweryfikowana! Skontaktuj się z nami w celu uzyskania dalszej pomocy.
ru_ru: Этот список был подтвержден! Свяжитесь с нами для дальнейшей помощи.
tr_tr: Bu giriş doğrulandı! Daha fazla yardım için bizimle iletişime geçin.
vi_vn: Danh sách này đã được xác minh! Liên hệ với chúng tôi để được hỗ trợ thêm.
zh_cn: 此清单已通过验证！联系我们寻求进一步的帮助。

# listing claim title
source: %s claimed for %s listing
it_it: %s richiesto per l'elenco %s
ja: ％sが％sのリストに請求されました
pl_pl: %s zgłoszono do wpisu %s
ru_ru: %s претендует на листинг %s
tr_tr: %s %s listesi için talep edildi
vi_vn: %s được yêu cầu cho danh sách %s
zh_cn: ％s要求％s列出

source: Your claim has been submitted.
it_it: La tua richiesta è stata inviata.
ja: 申し立てが送信されました。
pl_pl: Twoje roszczenie zostało przesłane.
ru_ru: Ваша заявка была подана.
tr_tr: Talebiniz gönderildi.
vi_vn: Yêu cầu của bạn đã được gửi.
zh_cn: 您的索赔已提交。

source: Add New Plan
it_it: Aggiungi nuovo piano
ja: 新しいプランを追加
pl_pl: Dodaj nowy plan
ru_ru: Добавить новый план
tr_tr: Yeni Plan Ekle
vi_vn: Thêm kế hoạch mới
zh_cn: 添加新计划

source: Edit Plan
it_it: Modifica piano
ja: 計画を編集
pl_pl: Edytuj plan
ru_ru: Редактировать план
tr_tr: Planı Düzenle
vi_vn: Chỉnh sửa kế hoạch
zh_cn: 编辑计划

source: New Plan
it_it: Nuovo piano
ja: 新計画
pl_pl: Nowy plan
ru_ru: Новый план
tr_tr: Yeni plan
vi_vn: Kế hoạch mới
zh_cn: 新计划

source: View Plan
it_it: Visualizza piano
ja: プランを見る
pl_pl: Zobacz plan
ru_ru: Посмотреть план
tr_tr: Planı Görüntüle
vi_vn: Xem kế hoạch
zh_cn: 查看计划

source: Search Plans
it_it: Piani di ricerca
ja: 検索プラン
pl_pl: Wyszukaj plany
ru_ru: Планы поиска
tr_tr: Arama Planları
vi_vn: Kế hoạch tìm kiếm
zh_cn: 搜索计划

source: No Plans found
it_it: Nessun piano trovato
ja: 計画が見つかりません
pl_pl: Nie znaleziono planów
ru_ru: Планы не найдены
tr_tr: Plan bulunamadı
vi_vn: Không tìm thấy kế hoạch
zh_cn: 找不到计划

source: No Plans found in Trash
it_it: Nessun piano trovato nel Cestino
ja: ゴミ箱にプランが見つかりません
pl_pl: Nie znaleziono planów w Koszu
ru_ru: Планы в корзине не найдены
tr_tr: Çöp Kutusunda Plan bulunamadı
vi_vn: Không tìm thấy kế hoạch nào trong Thùng rác
zh_cn: 在垃圾桶中找不到计划
