Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Can not create chat message.
it_it: Impossibile creare un messaggio di chat.
ja: チャットメッセージを作成できません。
pl_pl: Nie można utworzyć wiadomości czatu.
ru_ru: Невозможно создать сообщение чата.
tr_tr: Sohbet mesajı oluşturulamıyor.
vi_vn: Không thể tạo tin nhắn trò chuyện.
zh_cn: 无法创建聊天消息。

source: Can not create chat contact.
it_it: Impossibile creare il contatto di chat.
ja: チャットの連絡先を作成できません。
pl_pl: Nie można utworzyć kontaktu czatu.
ru_ru: Невозможно создать контакт в чате.
tr_tr: Sohbet kişisi oluşturulamıyor.
vi_vn: Không thể tạo liên hệ trò chuyện.
zh_cn: 无法创建聊天联系人。

source: Invalide user.
it_it: Invalida l'utente.
ja: ユーザーを無効にします。
pl_pl: Nieprawidłowy użytkownik.
ru_ru: Неверный пользователь.
tr_tr: Kullanıcıyı geçersiz kıl.
vi_vn: Người sử dụng bất khả xâm phạm.
zh_cn: 无效的用户。

source: The room is empty.<br>Thank you.
it_it: La stanza è vuota <br> Grazie.
ja: 部屋は空です。 <br>ありがとうございました。
pl_pl: Pokój jest pusty. <br> Dziękuję Ci.
ru_ru: Комната пуста. <br> Спасибо.
tr_tr: Oda boş. <br> Teşekkür ederim.
vi_vn: Căn phòng trống rỗng. <br> Cảm ơn bạn.
zh_cn: 房间是空的。 <br>谢谢。

source: Listing Permalinks
it_it: Elenco dei permalink
ja: パーマリンクのリスト
pl_pl: Lista Permalinks
ru_ru: Постоянные ссылки
tr_tr: Liste Kalıcı Bağlantılar
vi_vn: Liệt kê Permalinks
zh_cn: 列出永久链接

source: Listing base
it_it: Base di quotazione
ja: リストベース
pl_pl: Baza aukcji
ru_ru: Листинговая база
tr_tr: İlan tabanı
vi_vn: Cơ sở danh sách
zh_cn: 上市基地

source: Category base
it_it: Categoria base
ja: カテゴリーベース
pl_pl: Baza kategorii
ru_ru: База категорий
tr_tr: Kategori tabanı
vi_vn: Danh mục cơ sở
zh_cn: 类别库

source: Location base
it_it: Base di localizzazione
ja: ロケーションベース
pl_pl: Baza lokalizacji
ru_ru: Расположение базы
tr_tr: Konum tabanı
vi_vn: Vị trí cơ sở
zh_cn: 位置基地

source: Tag base
it_it: Base per tag
ja: タグベース
pl_pl: Baza tagów
ru_ru: База тегов
tr_tr: Etiket tabanı
vi_vn: Cơ sở thẻ
zh_cn: 标签库

source: Feature base
it_it: Funzionalità di base
ja: 機能ベース
pl_pl: Baza funkcji
ru_ru: Функциональная база
tr_tr: Özellik tabanı
vi_vn: Cơ sở tính năng
zh_cn: 功能库

source: If you leave these blank the defaults will be used.
it_it: Se si lasciano vuoti questi verranno utilizzati i valori predefiniti.
ja: これらを空白のままにすると、デフォルトが使用されます。
pl_pl: Jeśli pozostawisz te pola puste, zostaną użyte wartości domyślne.
ru_ru: Если вы оставите это поле пустым, будут использованы значения по умолчанию.
tr_tr: Bunları boş bırakırsanız varsayılan değerler kullanılır.
vi_vn: Nếu bạn để trống, mặc định sẽ được sử dụng.
zh_cn: 如果将这些留为空白，将使用默认值。

source: Select Image
it_it: Seleziona immagine
ja: 画像を選択
pl_pl: Wybierz obraz
ru_ru: Выберите изображение
tr_tr: Fotoğraf seç
vi_vn: Chọn ảnh
zh_cn: 选择图片

source: Add Widget
it_it: Aggiungi widget
ja: ウィジェットを追加
pl_pl: Dodaj widżet
ru_ru: Добавить виджет
tr_tr: Widget Ekle
vi_vn: Thêm widget
zh_cn: 添加小部件

source: Currency Code
it_it: Codice valuta
ja: 通貨コード
pl_pl: Kod waluty
ru_ru: Код валюты
tr_tr: Para Birimi Kodu
vi_vn: Mã tiền tệ
zh_cn: 货币代码

source: Get Rate
it_it: Ottieni la tariffa
ja: レートを取得
pl_pl: Uzyskać stawkę
ru_ru: Получить оценку
tr_tr: Fiyat almak
vi_vn: Nhận tỷ lệ
zh_cn: 获取费率

source: Symbol pos
it_it: Simbolo pos
ja: シンボルpos
pl_pl: Symbol poz
ru_ru: Символ поз
tr_tr: Sembol konumu
vi_vn: Biểu tượng pos
zh_cn: 符号pos

source: No of decimal
it_it: No di decimale
ja: 小数なし
pl_pl: Liczba dziesiętna
ru_ru: Нет десятичных
tr_tr: Ondalık sayısı
vi_vn: Số thập phân
zh_cn: 小数位数

source: Thousand SEP
it_it: Mille SEP
ja: 千SEP
pl_pl: Tysiąc SEP
ru_ru: Тысяча СЕН
tr_tr: Bin EYLÜL
vi_vn: Ngàn SEP
zh_cn: 千SEP

source: Decimal SEP
it_it: SEP decimale
ja: 10進数のSEP
pl_pl: Dziesiętny SEP
ru_ru: Десятичное число
tr_tr: Ondalık SEP
vi_vn: SEP thập phân
zh_cn: 十进制SEP

source: Add Currency
it_it: Aggiungi valuta
ja: 通貨を追加
pl_pl: Dodaj walutę
ru_ru: Добавить валюту
tr_tr: Para Birimi Ekle
vi_vn: Thêm tiền tệ
zh_cn: 添加货币

source: EasyBook Add-Ons Settings
it_it: Impostazioni dei componenti aggiuntivi di EasyBook
ja: EasyBookアドオンの設定
pl_pl: Ustawienia dodatków EasyBook
ru_ru: Настройки дополнений EasyBook
tr_tr: EasyBook Eklentileri Ayarları
vi_vn: Cài đặt bổ trợ EasyBook
zh_cn: EasyBook附加设置

source: Register
it_it: Registrati
ja: 登録
pl_pl: Zarejestrować
ru_ru: регистр
tr_tr: Kayıt ol
vi_vn: Đăng ký
zh_cn: 寄存器

source: Search
it_it: Ricerca
ja: 探す
pl_pl: Szukaj
ru_ru: Поиск
tr_tr: Arama
vi_vn: Tìm kiếm
zh_cn: 搜索

source: Payments
it_it: pagamenti
ja: お支払い
pl_pl: Płatności
ru_ru: платежи
tr_tr: Ödemeler
vi_vn: Thanh toán
zh_cn: 付款方式

source: Emails
it_it: Messaggi di posta elettronica
ja: メール
pl_pl: E-maile
ru_ru: Сообщения электронной почты
tr_tr: E-postalar
vi_vn: Email
zh_cn: 电邮

source: Widgets
it_it: widget
ja: ウィジェット
pl_pl: Widżety
ru_ru: Виджеты
tr_tr: widget'lar
zh_cn: 小部件

source: Paypal
ja: ペイパル
zh_cn: 贝宝

source: Process to Paypal
it_it: Elaborazione in Paypal
ja: Paypalへのプロセス
pl_pl: Przetwarzanie do Paypal
ru_ru: Процесс Paypal
tr_tr: Paypal Süreci
vi_vn: Xử lý lên Paypal
zh_cn: 流程到贝宝

source: Payment for %s subscription plan
it_it: Pagamento per il piano di abbonamento %s
ja: ％sサブスクリプションプランの支払い
pl_pl: Płatność za abonament %s
ru_ru: Оплата %s плана подписки
tr_tr: % S abonelik planı için ödeme
vi_vn: Thanh toán cho gói thuê bao %s
zh_cn: 付款％s订阅计划

source: Payment for %s
it_it: Pagamento per %s
ja: ％sの支払い
pl_pl: Płatność za %s
ru_ru: Оплата за %s
tr_tr: % S için ödeme
vi_vn: Thanh toán cho %s
zh_cn: 为％s付款

source: 12:30 AM
ja: 午前12時30分
tr_tr: ÖĞLEDEN ÖNCE 12.30
zh_cn: 上午12:30

source: NEVER
it_it: MAI
ja: 絶対に
pl_pl: NIGDY
ru_ru: НИКОГДА
tr_tr: ASLA
vi_vn: KHÔNG BAO GIỜ
zh_cn: 决不

source: Manual Subscription
it_it: Abbonamento manuale
ja: 手動サブスクリプション
pl_pl: Subskrypcja ręczna
ru_ru: Ручная подписка
tr_tr: Manuel Abonelik
vi_vn: Đăng ký thủ công
zh_cn: 手动订阅

source: Stripe
it_it: Banda
ja: 縞
pl_pl: Naszywka
ru_ru: нашивка
tr_tr: Şerit
vi_vn: Vạch sọc
zh_cn: 条纹

source: Pay Now
it_it: Paga ora
ja: 今払う
pl_pl: Zapłać teraz
ru_ru: Заплатить сейчас
tr_tr: Şimdi öde
vi_vn: Trả tiền ngay
zh_cn: 现在付款

source: Payment from %s
it_it: Pagamento da %s
ja: ％sからの支払い
pl_pl: Płatność od %s
ru_ru: Платеж от %s
tr_tr: % S tutarından ödeme
vi_vn: Thanh toán từ %s
zh_cn: 来自％s的付款

source: Personal Info
it_it: Informazioni personali
ja: 個人情報
pl_pl: Dane osobiste
ru_ru: Личная информация
tr_tr: Kişisel bilgi
vi_vn: Thông tin cá nhân
zh_cn: 个人信息

source: Billing Address
it_it: Indirizzo Di Fatturazione
ja: 請求先住所
pl_pl: Adres rozliczeniowy
ru_ru: Платежный адрес
tr_tr: Fatura Adresi
vi_vn: Địa chỉ thanh toán
zh_cn: 帐单地址

source: Payment Method
it_it: Metodo di pagamento
ja: 支払方法
pl_pl: Metoda płatności
ru_ru: Способ оплаты
tr_tr: Ödeme şekli
vi_vn: Phương thức thanh toán
zh_cn: 付款方法

source: Confirm
it_it: Confermare
ja: 確認
pl_pl: Potwierdzać
ru_ru: Подтверждение
tr_tr: Onaylamak
vi_vn: Xác nhận
zh_cn: 确认

source: Billing Address
it_it: Indirizzo Di Fatturazione
ja: 請求先住所
pl_pl: Adres rozliczeniowy
ru_ru: Платежный адрес
tr_tr: Fatura Adresi
vi_vn: Địa chỉ thanh toán
zh_cn: 帐单地址

source: Payment
it_it: Pagamento
ja: 支払い
pl_pl: Zapłata
ru_ru: Оплата
tr_tr: Ödeme
vi_vn: Thanh toán
zh_cn: 付款

source: Back
it_it: Indietro
ja: バック
pl_pl: Plecy
ru_ru: назад
tr_tr: Geri
vi_vn: Trở lại
zh_cn: 背部

source: Confirmation
it_it: Conferma
ja: 確認
pl_pl: Potwierdzenie
ru_ru: подтверждение
tr_tr: Onayla
vi_vn: Xác nhận
zh_cn: 确认书

source: Thank you. Your reservation has been received.
it_it: Grazie. La tua prenotazione è stata ricevuta.
ja: ありがとうございました。予約を受け取りました。
pl_pl: Dziękuję Ci. Twoja rezerwacja została otrzymana.
ru_ru: Спасибо. Ваше бронирование было получено.
tr_tr: Teşekkür ederim. Rezervasyonunuz alındı.
vi_vn: Cảm ơn bạn. Đặt phòng của bạn đã được nhận.
zh_cn: 谢谢。您的预订已收到。

source: Your payment has been processed successfully.
it_it: Il tuo pagamento è stato elaborato correttamente.
ja: お支払いは正常に処理されました。
pl_pl: Twoja płatność została przetworzona pomyślnie.
ru_ru: Ваш платеж был успешно обработан.
tr_tr: Ödemeniz başarıyla işleme koyuldu.
vi_vn: Thanh toán của bạn đã được xử lý thành công.
zh_cn: 您的付款已成功处理。

source: AZP Template
it_it: Modello AZP
ja: AZPテンプレート
pl_pl: Szablon AZP
ru_ru: Шаблон AZP
tr_tr: AZP Şablonu
vi_vn: Mẫu AZP
zh_cn: AZP模板

source: Add Template
it_it: Aggiungi modello
ja: テンプレートを追加
pl_pl: Dodaj szablon
ru_ru: Добавить шаблон
tr_tr: Şablon Ekle
vi_vn: Thêm mẫu
zh_cn: 新增范本

source: Edit Template
it_it: Modifica modello
ja: テンプレートを編集
pl_pl: Edytuj szablon
ru_ru: Изменить шаблон
tr_tr: Şablonu Düzenle
vi_vn: Chỉnh sửa mẫu
zh_cn: 编辑范本

source: New Template
it_it: Nuovo modello
ja: 新しいテンプレート
pl_pl: Nowy szablon
ru_ru: Новый шаблон
tr_tr: Yeni şablon
vi_vn: Bản mẫu mới
zh_cn: 新范本

source: View Template
it_it: Visualizza modello
ja: テンプレートを表示
pl_pl: Zobacz szablon
ru_ru: Посмотреть шаблон
tr_tr: Şablonu Görüntüle
vi_vn: Xem mẫu
zh_cn: 查看模板

source: Search Templates
it_it: Modelli di ricerca
ja: 検索テンプレート
pl_pl: Wyszukaj szablony
ru_ru: Шаблоны поиска
tr_tr: Şablon Ara
vi_vn: Tìm kiếm mẫu
zh_cn: 搜索模板

source: No Templates found
it_it: Nessun modello trovato
ja: テンプレートが見つかりません
pl_pl: Nie znaleziono szablonów
ru_ru: Шаблоны не найдены
tr_tr: Şablon bulunamadı
vi_vn: Không tìm thấy mẫu nào
zh_cn: 找不到模板

source: No Templates found in Trash
it_it: Nessun modello trovato nel Cestino
ja: ゴミ箱にテンプレートが見つかりません
pl_pl: Nie znaleziono szablonów w Koszu
ru_ru: В корзине не найдено ни одного шаблона
tr_tr: Çöp Kutusunda Şablon bulunamadı
vi_vn: Không tìm thấy mẫu nào trong Thùng rác
zh_cn: 在垃圾箱中找不到模板

source: Parent Template:
it_it: Modello principale:
ja: 親テンプレート：
pl_pl: Szablon nadrzędny:
ru_ru: Родительский шаблон:
tr_tr: Üst Şablon:
vi_vn: Mẫu phụ huynh:
zh_cn: 父模板：

source: Payfast
ja: ペイファスト
vi_vn: Thanh toán nhanh
zh_cn: 快付

source: Pay via Payfast
it_it: Paga tramite Payfast
ja: Payfastで支払う
pl_pl: Zapłać przez Payfast
ru_ru: Оплатить через Payfast
tr_tr: Payfast ile ödeme
vi_vn: Thanh toán qua Payfast
zh_cn: 通过Payfast付款

source: Process to Payfast
it_it: Elaborazione in Payfast
ja: Payfastへのプロセス
pl_pl: Przetwarzanie do Payfast
ru_ru: Процесс Payfast
tr_tr: Hızlı Ödeme Süreci
vi_vn: Quá trình thanh toán
zh_cn: 支付程序

source: Incorrect logged in user.
it_it: Utente registrato non corretto.
ja: 不正なログインユーザー。
pl_pl: Nieprawidłowy zalogowany użytkownik.
ru_ru: Неверно залогинен пользователь.
tr_tr: Yanlış giriş yapmış kullanıcı.
vi_vn: Người dùng đăng nhập không chính xác.
zh_cn: 登录用户不正确。

source: Invalid send user
it_it: Utente di invio non valido
ja: 無効な送信ユーザー
pl_pl: Nieprawidłowy użytkownik wysyłający
ru_ru: Неверный отправитель
tr_tr: Geçersiz gönderen kullanıcı
vi_vn: Người dùng gửi không hợp lệ
zh_cn: 无效的发送用户

source: You have no contact to chat.<br />Please use chat form on single listing page to begin chat with author.
it_it: Non hai contatti per chattare. <br /> Si prega di utilizzare il modulo di chat nella pagina di elenco singolo per iniziare la chat con l'autore.
ja: チャットする連絡先がありません。 <br />単一のリストページでチャットフォームを使用して、著者とチャットを開始してください。
pl_pl: Nie masz kontaktu na czacie. <br /> Aby rozpocząć rozmowę z autorem, skorzystaj z formularza czatu na stronie pojedynczego wpisu.
ru_ru: У вас нет контакта в чате. <br /> Пожалуйста, используйте форму чата на одной странице списка, чтобы начать чат с автором.
tr_tr: Sohbet edecek kişiniz yok. <br /> Yazarla sohbete başlamak için lütfen tek giriş sayfasındaki sohbet formunu kullanın.
vi_vn: Bạn không có liên lạc để trò chuyện. <br /> Vui lòng sử dụng mẫu trò chuyện trên trang danh sách duy nhất để bắt đầu trò chuyện với tác giả.
zh_cn: 您没有联系人可以聊天。 <br />请使用单个列表页面上的聊天表格开始与作者聊天。

source: Hello, I am %s.<br />May I help you?
it_it: Ciao, sono %s. <br /> Posso aiutarti?
ja: こんにちは、％sです。 <br />どうなさいました？
pl_pl: Cześć, jestem %s. <br /> Czy mogę ci pomóc?
ru_ru: Привет, я %s. <br /> Я могу вам чем-нибудь помочь?
tr_tr: Merhaba, ben %s. <br /> Size yardım edebilir miyim?
vi_vn: Xin chào, tôi là %s. <br /> Tôi có thể giúp gì cho bạn?
zh_cn: 您好，我是％s。 <br />我可以帮你吗？

source: Invalid chat contact.<br />Please use chat form on single listing page to begin chat with author.
it_it: Contatto chat non valido. <br /> Si prega di utilizzare il modulo di chat nella pagina di elenco singolo per iniziare la chat con l'autore.
ja: チャットの連絡先が無効です。 <br />単一のリストページでチャットフォームを使用して、著者とチャットを開始してください。
pl_pl: Nieprawidłowy kontakt na czacie. <br /> Aby rozpocząć rozmowę z autorem, skorzystaj z formularza czatu na stronie pojedynczego wpisu.
ru_ru: Неверный контакт в чате. <br /> Пожалуйста, используйте форму чата на одной странице списка, чтобы начать чат с автором.
tr_tr: Geçersiz sohbet kişisi. <br /> Yazarla sohbete başlamak için lütfen tek giriş sayfasındaki sohbet formunu kullanın.
vi_vn: Liên hệ trò chuyện không hợp lệ. <br /> Vui lòng sử dụng mẫu trò chuyện trên trang danh sách duy nhất để bắt đầu trò chuyện với tác giả.
zh_cn: 无效的聊天联系人。 <br />请使用单个列表页面上的聊天表格开始与作者聊天。

source: the site admin
it_it: l'amministratore del sito
ja: サイト管理者
pl_pl: administrator strony
ru_ru: администратор сайта
tr_tr: site yöneticisi
vi_vn: quản trị trang
zh_cn: 网站管理员

source: Posted on
it_it: postato su
ja: ポストする
pl_pl: Wysłany dnia
ru_ru: Опубликовано
tr_tr: Yayınlanan
vi_vn: đăng lên
zh_cn: 发表于

source: Retweet
ja: リツイート
pl_pl: Przesłać dalej
vi_vn: Tweet
zh_cn: 转推

source: Favorite
it_it: Preferito
ja: お気に入り
pl_pl: Ulubiony
ru_ru: любимец
tr_tr: Favori
vi_vn: Yêu thích
zh_cn: 喜爱

source: Please wait...
it_it: Attendere prego...
ja: お待ちください...
pl_pl: Proszę czekać...
ru_ru: Пожалуйста, подождите...
tr_tr: Lütfen bekle...
vi_vn: Xin vui lòng chờ ...
zh_cn: 请耐心等待...

source: Approved
it_it: Approvato
ja: 承認済み
pl_pl: Zatwierdzony
ru_ru: Одобренный
tr_tr: Onaylandı
vi_vn: Tán thành
zh_cn: 已批准

source: Max upload files is %s
it_it: Il numero massimo di file caricati è %s
ja: 最大アップロードファイルは％sです
pl_pl: Maksymalna liczba przesyłanych plików to %s
ru_ru: Максимальное количество загружаемых файлов: %s
tr_tr: Maksimum yükleme dosyası %s
vi_vn: Tệp tải lên tối đa là %s
zh_cn: 最多上传文件为％s

source: Max upload file size is %s MB
it_it: La dimensione massima del file di upload è %s MB
ja: アップロードファイルの最大サイズは％s MBです
pl_pl: Maksymalny rozmiar przesyłanego pliku to %s MB
ru_ru: Максимальный размер загружаемого файла %s МБ
tr_tr: Maksimum yükleme dosyası boyutu %s MB
vi_vn: Kích thước tệp tải lên tối đa là %s MB
zh_cn: 上载档案大小上限为％s MB

source: Search...
it_it: Ricerca...
ja: 探す...
pl_pl: Szukaj...
ru_ru: Поиск...
tr_tr: Arama...
vi_vn: Tìm kiếm...
zh_cn: 搜索...

# weather widget
source: Sunday
it_it: Domenica
ja: 日曜日
pl_pl: niedziela
ru_ru: Воскресенье
tr_tr: Pazar
vi_vn: chủ nhật
zh_cn: 星期日

# weather widget
source: Monday
it_it: Lunedi
ja: 月曜
pl_pl: poniedziałek
ru_ru: понедельник
tr_tr: Pazartesi
vi_vn: Thứ hai
zh_cn: 星期一

# weather widget
source: Tuesday
it_it: martedì
ja: 火曜日
pl_pl: wtorek
ru_ru: вторник
tr_tr: Salı
vi_vn: Thứ ba
zh_cn: 星期二

# weather widget
source: Wednesday
it_it: mercoledì
ja: 水曜日
pl_pl: środa
ru_ru: среда
tr_tr: Çarşamba
vi_vn: Thứ tư
zh_cn: 星期三

# weather widget
source: Thursday
it_it: giovedi
ja: 木曜日
pl_pl: czwartek
ru_ru: Четверг
tr_tr: Perşembe
vi_vn: Thứ năm
zh_cn: 星期四

# weather widget
source: Friday
it_it: Venerdì
ja: 金曜日
pl_pl: piątek
ru_ru: пятница
tr_tr: Cuma
vi_vn: Thứ sáu
zh_cn: 星期五

# weather widget
source: Saturday
it_it: Sabato
ja: 土曜日
pl_pl: sobota
ru_ru: суббота
tr_tr: Cumartesi
vi_vn: ngày thứ bảy
zh_cn: 星期六

# weather widget
source: Min
it_it: me
ja: 分
ru_ru: мне
tr_tr: beni
vi_vn: Tối thiểu
zh_cn: 我

# weather widget
source: Max
ja: マックス
ru_ru: Максимум
tr_tr: maksimum
vi_vn: Tối đa
zh_cn: 最高

# wind direction
source: N
zh_cn: ñ

# wind direction
source: NNE
it_it: QUATTRO
pl_pl: CZTERY
ru_ru: ЧЕТВЕРТЫЙ
tr_tr: DÖRT
vi_vn: BỐN
zh_cn: 四

# wind direction
source: ENE
it_it: ONE
ja: ONE
pl_pl: ONE
ru_ru: ONE
tr_tr: BİR
vi_vn: ONE
zh_cn: ONE

# wind direction
source: E
ja: と
pl_pl: i
ru_ru: и
tr_tr: ve
vi_vn: và
zh_cn: 和

# wind direction
source: SE
tr_tr: GD
zh_cn: 东南

# wind direction
source: SSE
tr_tr: GGD
zh_cn: 上证所

# wind direction
source: S
zh_cn: 小号

# wind direction
source: SW
pl_pl: południowy zachód
tr_tr: GB
zh_cn: 西南

# wind direction
source: WSW
ru_ru: ВСВ
tr_tr: BGB
zh_cn: 西南风

# wind direction
source: W
it_it: il
ja: ザ・
vi_vn: các
zh_cn: 该

# wind direction
source: WNW
ru_ru: ВСВ
tr_tr: BKB
zh_cn: 西北

# wind direction
source: NW
pl_pl: północny zachód
vi_vn: Tây Bắc
zh_cn: 西北

# wind direction
source: NNW
ru_ru: ВСВ
tr_tr: KKB
zh_cn: 神经网络

source: Share this on {SOCIAL}
it_it: Condividi su {SOCIAL}
ja: {SOCIAL}でこれを共有します
pl_pl: Udostępnij to na {SOCIAL}
ru_ru: Поделитесь этим на {SOCIAL}
tr_tr: Bunu {SOCIAL} tarihinde paylaşın
vi_vn: Chia sẻ cái này trên {SOCIAL}
zh_cn: 在{SOCIAL}上分享

source: Are you sure want to delete {{listing_title}} listing and its data? The listing is permanently deleted.
it_it: Vuoi eliminare la scheda {{listing_title}} e i suoi dati? N La scheda viene eliminata in modo permanente.
ja: {{listing_title}}リスティングとそのデータを削除してもよろしいですか？ nリスティングは完全に削除されます。
pl_pl: Czy na pewno chcesz usunąć {{listing_title}} wpis i jego dane? N Wykaz został trwale usunięty.
ru_ru: Вы действительно хотите удалить листинг {{list_title}} и его данные? N Листинг окончательно удален.
tr_tr: {{Posting_title}} girişini ve verilerini silmek istediğinizden emin misiniz? N Giriş kalıcı olarak silinmiştir.
vi_vn: Bạn có chắc chắn muốn xóa danh sách {{list_title}} và dữ liệu của nó không? N Danh sách bị xóa vĩnh viễn.
zh_cn: 您确定要删除{{listing_title}}列表及其数据吗？ n该列表已被永久删除。

source: Are you sure want to cancel {{booking_title}} booking?
it_it: Vuoi annullare la prenotazione {{booking_title}}?
ja: {{booking_title}}の予約をキャンセルしてもよろしいですか？
pl_pl: Czy na pewno chcesz anulować {{booking_title}} rezerwację?
ru_ru: Вы действительно хотите отменить {{booking_title}} бронирование?
tr_tr: {{Booking_title}} rezervasyonunu iptal etmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn hủy đặt phòng {{booking_title}} không?
zh_cn: 您确定要取消{{booking_title}}预订吗？

source: Are you sure want to approve {{booking_title}} booking?
it_it: Desideri approvare la prenotazione {{booking_title}}?
ja: {{booking_title}}の予約を承認してもよろしいですか？
pl_pl: Czy na pewno chcesz zatwierdzić rezerwację {{booking_title}}?
ru_ru: Вы действительно хотите подтвердить {{booking_title}} бронирование?
tr_tr: {{Booking_title}} rezervasyonunu onaylamak istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn phê duyệt đặt phòng {{booking_title}} không?
zh_cn: 您确定要批准{{booking_title}}预订吗？

source: Are you sure want to delete {{booking_title}} booking and its data? The booking is permanently deleted.
it_it: Vuoi eliminare la prenotazione {{booking_title}} e i suoi dati? N La prenotazione viene eliminata in modo permanente.
ja: {{booking_title}}予約とそのデータを削除してもよろしいですか？ n予約は完全に削除されます。
pl_pl: Czy na pewno chcesz usunąć {{booking_title}} rezerwację i jej dane? N Rezerwacja zostanie trwale usunięta.
ru_ru: Вы действительно хотите удалить {{booking_title}} бронирование и его данные? N Бронирование окончательно удалено.
tr_tr: {{Booking_title}} rezervasyonunu ve verilerini silmek istediğinizden emin misiniz? N Rezervasyon kalıcı olarak silinmiştir.
vi_vn: Bạn có chắc chắn muốn xóa {{booking_title}} và dữ liệu của nó không? N Việc đặt phòng bị xóa vĩnh viễn.
zh_cn: 您确定要删除{{booking_title}}预订及其数据吗？ n预订已被永久删除。

source: Are you sure want to cancel {{message_title}} message?
it_it: Vuoi annullare il messaggio {{message_title}}?
ja: {{message_title}}メッセージをキャンセルしてもよろしいですか？
pl_pl: Czy na pewno chcesz anulować wiadomość {{message_title}}?
ru_ru: Вы действительно хотите отменить {{message_title}} сообщение?
tr_tr: {{Message_title}} mesajını iptal etmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn hủy tin nhắn {{message_title}} không?
zh_cn: 您确定要取消{{message_title}}消息吗？

source: Chat With Owner
it_it: Chatta con il proprietario
ja: オーナーとチャット
pl_pl: Czatuj z właścicielem
ru_ru: Чат с владельцем
tr_tr: Sahibiyle Sohbet Edin
vi_vn: Trò chuyện với chủ sở hữu
zh_cn: 与所有者聊天

source: Login to chat
it_it: Accedi per chattare
ja: チャットにログイン
pl_pl: Zaloguj się do czatu
ru_ru: Войти в чат
tr_tr: Sohbet etmek için giriş yap
vi_vn: Đăng nhập để trò chuyện
zh_cn: 登录聊天

source: You is chatting with
it_it: Stai chattando con
ja: チャットしています
pl_pl: Rozmawiasz z
ru_ru: Вы общаетесь с
tr_tr: İle sohbet ediyorsun
vi_vn: Bạn đang trò chuyện với
zh_cn: 您正在聊天

source: Conversation list
it_it: Elenco delle conversazioni
ja: 会話リスト
pl_pl: Lista konwersacji
ru_ru: Список разговоров
tr_tr: Görüşme listesi
vi_vn: Danh sách hội thoại
zh_cn: 对话清单

source: Extra Services
it_it: Servizi extra
ja: 追加サービス
pl_pl: Usługi dodatkowe
ru_ru: Дополнительные Услуги
tr_tr: Ekstra Hizmetler
vi_vn: Dịch vụ bổ sung
zh_cn: 额外服务

source: ADULTS
it_it: ADULTI
ja: 大人
pl_pl: DOROŚLI LUDZIE
ru_ru: ВЗРОСЛЫЕ ЛЮДИ
tr_tr: YETİŞKİNLER
vi_vn: QUẢNG CÁO
zh_cn: 成年人

source: CHILDREN
it_it: BAMBINI
ja: 子供達
pl_pl: DZIECI
ru_ru: ДЕТИ
tr_tr: ÇOCUKLAR
vi_vn: BỌN TRẺ
zh_cn: 儿童

source: Check availability
it_it: Verificare la disponibilità
ja: 空室状況を確認する
pl_pl: Sprawdź dostępność
ru_ru: Проверять наличие
tr_tr: Kullanılabilirliği kontrol et
vi_vn: Sẵn sàng kiểm tra
zh_cn: 检查可用性

source: Apply
it_it: Applicare
ja: 適用する
pl_pl: Zastosować
ru_ru: Подать заявление
tr_tr: Uygulamak
vi_vn: Ứng dụng
zh_cn: 应用

source: Max Guests:
it_it: Max ospiti:
ja: 最大ゲスト：
pl_pl: Maksymalna liczba gości:
ru_ru: Макс. Гостей:
tr_tr: Maksimum Misafir:
vi_vn: Tối đa khách:
zh_cn: 最多访客人数：

source: Format: YYYY-MM-DD HH:MM:SS
it_it: Formato: YYYY-MM-DD HH:MM:SS
ja: 形式：YYYY-MM-DD HH:MM:SS
ru_ru: Формат: YYYY-MM-DD HH:MM:SS
tr_tr: Biçim: YYYY-MM-DD HH:MM:SS
vi_vn: Định dạng: YYYY-MM-DD HH:MM:SS
zh_cn: 格式：YYYY-MM-DD HH:MM:SS

source: Services:
it_it: Servizi:
ja: サービス：
pl_pl: Usługi:
ru_ru: Сервисы:
tr_tr: Hizmetler:
vi_vn: Dịch vụ:
zh_cn: 服务：

source: Type Message
it_it: Digita il messaggio
ja: タイプメッセージ
pl_pl: Wpisz wiadomość
ru_ru: Введите сообщение
tr_tr: Mesaj yazın
vi_vn: Nhap thong diep
zh_cn: 输入讯息

source: PayPal / Stripe Email
it_it: Email PayPal / Stripe
ja: PayPal /ストライプメール
pl_pl: E-mail PayPal / Stripe
tr_tr: PayPal / Şerit E-postası
vi_vn: Email PayPal / Sọc
zh_cn: 贝宝/条纹电子邮件

source: Amount
it_it: Quantità
ja: 量
pl_pl: Ilość
ru_ru: Количество
tr_tr: Miktar
vi_vn: Số tiền
zh_cn: 量

source: Account Balance
it_it: Saldo del conto
ja: 勘定残高
pl_pl: Bilans konta
ru_ru: Остаток на счету
tr_tr: Hesap bakiyesi
vi_vn: Số dư tài khoản
zh_cn: 账户余额

source: Your request will be processed on
it_it: La tua richiesta verrà elaborata il
ja: リクエストはで処理されます
pl_pl: Twoje zapytanie zostanie przetworzone w dniu
ru_ru: Ваш запрос будет обработан на
tr_tr: Talebiniz işleme konacaktır
vi_vn: Yêu cầu của bạn sẽ được xử lý vào
zh_cn: 您的请求将在

source: You have no withdrawal request
it_it: Non hai una richiesta di prelievo
ja: 出金リクエストはありません
pl_pl: Nie masz prośby o wypłatę
ru_ru: У вас нет запроса на вывод средств
tr_tr: Para çekme isteğiniz yok
vi_vn: Bạn không có yêu cầu rút tiền
zh_cn: 您没有提款要求

source: Preview
it_it: Anteprima
ja: プレビュー
pl_pl: Zapowiedź
ru_ru: предварительный просмотр
tr_tr: Ön izleme
vi_vn: Xem trước
zh_cn: 预习

source: Withdraw Funds
it_it: Prelevare fondi
ja: 資金を引き出す
pl_pl: Wypłata środków
ru_ru: Снять Средства
tr_tr: Para Çekme
vi_vn: Rút tiền
zh_cn: 提款

source: Pending Listings
it_it: Annunci in sospeso
ja: 保留中のリスト
pl_pl: Oczekujące oferty
ru_ru: Ожидающие листинги
tr_tr: Bekleyen Listeler
vi_vn: Danh sách đang chờ xử lý
zh_cn: 待处理列表

source: You have no listing
it_it: Non hai nessun annuncio
ja: リストがありません
pl_pl: Nie masz wpisu
ru_ru: У вас нет списка
tr_tr: Girişiniz yok
vi_vn: Bạn không có danh sách
zh_cn: 您没有清单

source: Profile page
it_it: Pagina profilo
ja: 自己紹介ページ
pl_pl: Strona profilowa
ru_ru: Страница профиля
tr_tr: Profil sayfası
vi_vn: Trang hồ sơ
zh_cn: 个人资料页
