Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Enter post category ids to include, separated by a comma. Leave empty to get posts from all categories.
it_it: Inserisci gli ID categoria post da includere, separati da una virgola. Lascia vuoto per ottenere post da tutte le categorie.
ja: 含める投稿カテゴリIDをカンマで区切って入力します。すべてのカテゴリから投稿を取得するには空のままにします。
pl_pl: Wprowadź identyfikatory kategorii postów, które chcesz uwzględnić, oddzielając je przecinkami. Pozostaw puste, aby otrzymywać posty ze wszystkich kategorii.
ru_ru: Введите идентификаторы категорий сообщений, разделенные запятой. Оставьте пустым, чтобы получать сообщения из всех категорий.
tr_tr: Eklenecek yayın kategorisi kimlikleri virgülle ayrılmış olarak girin. Tüm kategorilerden yayın almak için boş bırakın.
vi_vn: Nhập id danh mục bài đăng để bao gồm, phân tách bằng dấu phẩy. Để trống để có được bài viết từ tất cả các loại.
zh_cn: 输入要包含的帖子类别ID，以逗号分隔。留空以获取所有类别的帖子。

source: Enter Post IDs
it_it: Inserisci ID post
ja: 投稿IDを入力してください
pl_pl: Wprowadź identyfikatory postów
ru_ru: Введите идентификаторы сообщений
tr_tr: Posta Kimliklerini Girin
vi_vn: Nhập ID bài
zh_cn: 输入帖子ID

source: Enter Post ids to show, separated by a comma. Leave empty to show all.
it_it: Inserisci ID post da mostrare, separati da una virgola. Lascia vuoto per mostrare tutto.
ja: 表示する投稿IDをコンマで区切って入力します。すべてを表示するには空のままにします。
pl_pl: Wprowadź identyfikatory postów do wyświetlenia, oddzielając je przecinkami. Pozostaw puste, aby pokazać wszystko.
ru_ru: Введите идентификаторы постов для показа через запятую. Оставьте пустым, чтобы показать все.
tr_tr: Gösterilecek Posta kimliklerini virgülle ayırarak girin. Tümünü göstermek için boş bırakın.
vi_vn: Nhập Id id để hiển thị, cách nhau bằng dấu phẩy. Để trống để hiển thị tất cả.
zh_cn: 输入要显示的帖子ID，以逗号分隔。留空以显示全部。

source: Or Post IDs to Exclude
it_it: Oppure pubblica gli ID da escludere
ja: または除外するIDを投稿する
pl_pl: Lub Prześlij identyfikatory do wykluczenia
ru_ru: Или опубликовать идентификаторы, чтобы исключить
tr_tr: Veya Hariç Tutulacak Kimlikleri Gönderin
vi_vn: Hoặc đăng ID để loại trừ
zh_cn: 或张贴ID以排除

source: Enter post ids to exclude, separated by a comma (,). Use if the field above is empty.
it_it: Inserisci gli ID post da escludere, separati da una virgola (,). Utilizzare se il campo sopra è vuoto.
ja: 除外する投稿IDをコンマ（、）で区切って入力します。上のフィールドが空の場合に使用します。
pl_pl: Wprowadź identyfikatory postów do wykluczenia, oddzielając je przecinkami (,). Użyj, jeśli pole powyżej jest puste.
ru_ru: Введите идентификаторы сообщений для исключения, разделенные запятой (,). Используйте, если поле выше не заполнено.
tr_tr: Hariç tutulacak posta kimliğini (,) ayırarak girin. Yukarıdaki alan boşsa kullanın.
vi_vn: Nhập id bài đăng để loại trừ, phân tách bằng dấu phẩy (,). Sử dụng nếu trường ở trên trống.
zh_cn: 输入要排除的帖子ID，以逗号（，）分隔。如果上面的字段为空，则使用。

source: Comment Count
it_it: Conteggio dei commenti
ja: コメント数
pl_pl: Liczba komentarzy
ru_ru: Количество комментариев
tr_tr: Yorum sayısı
vi_vn: Đếm Bình luận
zh_cn: 评论数

source: Menu Order
it_it: Ordine del menu
ja: メニュー順
pl_pl: Kolejność menu
ru_ru: Заказ меню
tr_tr: Menü Sırası
vi_vn: Thực đơn gọi món
zh_cn: 菜单顺序

source: Select how to sort retrieved posts. More at
it_it: Seleziona come ordinare i post recuperati. Più a
ja: 取得した投稿を並べ替える方法を選択します。でもっと
pl_pl: Wybierz sposób sortowania pobranych postów. Więcej w
ru_ru: Выберите способ сортировки полученных сообщений. Больше на
tr_tr: Alınan yayınların nasıl sıralanacağını seçin. Daha fazla
vi_vn: Chọn cách sắp xếp các bài đăng được lấy. Hơn
zh_cn: 选择如何对检索到的帖子进行排序。更多内容

source: Select Ascending or Descending order. More at
it_it: Seleziona Ordine crescente o decrescente. Più a
ja: 昇順または降順を選択します。でもっと
pl_pl: Wybierz opcję Rosnąco lub Malejąco. Więcej w
ru_ru: Выберите Восходящий или Нисходящий порядок. Больше на
tr_tr: Artan veya Azalan düzen'i seçin. Daha fazla
vi_vn: Chọn thứ tự tăng dần hoặc giảm dần. Hơn
zh_cn: 选择升序或降序。更多内容

source: Posts to show
it_it: Post da mostrare
ja: 表示する投稿
pl_pl: Posty do pokazania
ru_ru: Сообщения, чтобы показать
tr_tr: Gösterilecek yayınlar
vi_vn: Bài viết để hiển thị
zh_cn: 显示的帖子

source: Number of posts to show (-1 for all).
it_it: Numero di post da mostrare (-1 per tutti).
ja: 表示する投稿の数（すべて-1）。
pl_pl: Liczba postów do wyświetlenia (-1 dla wszystkich).
ru_ru: Количество отображаемых сообщений (-1 для всех).
tr_tr: Gösterilecek yayın sayısı (tümü için -1).
vi_vn: Số lượng bài viết để hiển thị (-1 cho tất cả).
zh_cn: 要显示的帖子数（全部为-1）。

source: Google Map
ja: グーグルマップ
tr_tr: Google Harita
vi_vn: Bản đồ Google
zh_cn: 谷歌地图

source: EasyBook google map style
ja: EasyBook Googleマップスタイル
pl_pl: Styl mapy Google EasyBook
ru_ru: EasyBook стиль карты Google
tr_tr: EasyBook google harita stili
vi_vn: EasyBook phong cách bản đồ google
zh_cn: EasyBook Google地图样式

source: Address Latitude
it_it: Indirizzo Latitude
ja: 住所の緯度
pl_pl: Adres Współrzędne
ru_ru: Адрес Широта
tr_tr: Adres Enlemi
vi_vn: Địa chỉ Latitude
zh_cn: 地址纬度

source: Enter your address latitude. You can get your value from: <a href='http://www.gps-coordinates.net/' target='_blank'>http://www.gps-coordinates.net/</a>
it_it: Inserisci il tuo indirizzo latitudine. Puoi ottenere il tuo valore da: <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordinates. netto/</a>
ja: 住所の緯度を入力します。 <a href='http: //www.gps-coordinates.net/' target='_blank'>http：//www.gps-coordinates</a>から値を取得できます<a href='http: //www.gps-coordinates.net/' target='_blank'>。ネット/</a>
pl_pl: Wpisz swoją szerokość geograficzną adresu. Możesz uzyskać swoją wartość z: <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordinates. netto/</a>
ru_ru: Введите широту вашего адреса. Вы можете получить свое значение по <a href='http: //www.gps-coordinates.net/' target='_blank'>адресу: http: //www.gps-coordinates. сеть/</a>
tr_tr: Adres enleminizi girin. Değerinizi <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordinates adresinden alabilirsiniz. ağ/</a>
vi_vn: Nhập vĩ độ địa chỉ của bạn. Bạn có thể nhận giá trị của mình từ: <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordins. mạng lưới/</a>
zh_cn: 输入您的地址纬度。您可以从以下<a href='http: //www.gps-coordinates.net/' target='_blank'>网址</a>获得价值： <a href='http: //www.gps-coordinates.net/' target='_blank'>http：//www.gps-coordinates。净/</a>

source: Address Longtitude
it_it: Indirizzo Longtitude
ja: 住所経度
pl_pl: Adres Długość geograficzna
ru_ru: Адрес Долгота
tr_tr: Adres Boylamı
vi_vn: Địa chỉ kinh độ
zh_cn: 地址经度

source: Enter your address longtitude. You can get your value from: <a href='http://www.gps-coordinates.net/' target='_blank'>http://www.gps-coordinates.net/</a>
it_it: Inserisci la longitudine del tuo indirizzo. Puoi ottenere il tuo valore da: <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordinates. netto/</a>
ja: 住所の経度を入力します。 <a href='http: //www.gps-coordinates.net/' target='_blank'>http：//www.gps-coordinates</a>から値を取得できます<a href='http: //www.gps-coordinates.net/' target='_blank'>。ネット/</a>
pl_pl: Wpisz swoją długość geograficzną adresu. Możesz uzyskać swoją wartość z: <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordinates. netto/</a>
ru_ru: Введите свой адрес долготы. Вы можете получить свое значение по <a href='http: //www.gps-coordinates.net/' target='_blank'>адресу: http: //www.gps-coordinates. сеть/</a>
tr_tr: Adresinizin boylamını girin. Değerinizi <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordinates adresinden alabilirsiniz. ağ/</a>
vi_vn: Nhập kinh độ địa chỉ của bạn. Bạn có thể nhận giá trị của mình từ: <a href='http: //www.gps-coordinates.net/' target='_blank'>http: //www.gps-coordins. mạng lưới/</a>
zh_cn: 输入您的地址经度。您可以从以下<a href='http: //www.gps-coordinates.net/' target='_blank'>网址</a>获得价值： <a href='http: //www.gps-coordinates.net/' target='_blank'>http：//www.gps-coordinates。净/</a>

source: Address String
it_it: Stringa indirizzo
ja: アドレス文字列
pl_pl: Ciąg adresu
ru_ru: Строка адреса
tr_tr: Adres Dizesi
vi_vn: Chuỗi địa chỉ
zh_cn: 地址字符串

source: Additional Address Setting
it_it: Impostazione dell'indirizzo aggiuntivo
ja: 追加アドレス設定
pl_pl: Dodatkowe ustawienie adresu
ru_ru: Дополнительная настройка адреса
tr_tr: Ek Adres Ayarı
vi_vn: Cài đặt địa chỉ bổ sung
zh_cn: 附加地址设置

source: Address must be separated by `|`. Format: Latitude;Longitude;String_Address<p>Ex: 40.7168183;-73.9973402;EasyBook - Washington|40.73334016;-73.99330616;EasyBook - Florida</p>
it_it: L'indirizzo deve essere separato da `|`. Formato: Latitudine; Longitudine; String_Address <p> Es .: 40.7168183; -73.9973402; EasyBook - Washington | 40. 73334016; -73.99330616; EasyBook - Florida </p>
ja: アドレスは「|」で区切る必要があります。形式：緯度;経度; String_Address <p>例：40.7168183; -73.9973402; EasyBook-Washington | 40。 73334016; -73.99330616; EasyBook-フロリダ</p>
pl_pl: Adres musi być oddzielony `|`. Format: szerokość, długość; Adres_nurka <p> Np .: 40,7168183; -73,9973402; EasyBook - Waszyngton | 40. 73334016; -73,99330616; EasyBook - Floryda </p>
ru_ru: Адрес должен быть разделен `|`. Формат: Широта; Долгота; String_Address <p> Пример: 40,7168183; -73,9973402; EasyBook - Washington | 40. 73334016; -73.99330616; EasyBook - Флорида </p>
tr_tr: Adres, | | ile ayrılmalıdır. Biçim: Enlem; Boylam; String_Address <p> Örn: 40.7168183; -73.9973402; EasyBook - Washington | 40. 73334016; -73.99330616; EasyBook - Florida </p>
vi_vn: Địa chỉ phải được phân tách bằng `|`. Định dạng: Vĩ độ; Kinh độ; Chuỗi_Address <p> Vd: 40.7168183; -73,9973402; EasyBook - Washington | 40. 73334016; -73,99330616; EasyBook - Florida </p>
zh_cn: 地址必须以`|`分隔。格式：纬度；经度；字符串地址<p>例如：40.7168183; -73.9973402; EasyBook-Washington | 40。 73334016; -73.99330616; EasyBook-佛罗里达</p>

source: Map Zoom
it_it: Zoom mappa
ja: 地図ズーム
pl_pl: Powiększenie mapy
ru_ru: Карта Увеличить
tr_tr: Harita Yakınlaştırma
vi_vn: Thu phóng bản đồ
zh_cn: 地图缩放

source: Map Marker
it_it: Indicatore mappa
ja: 地図マーカー
pl_pl: Marker mapy
ru_ru: Маркер карты
tr_tr: Harita İşareti
vi_vn: Đánh dấu bản đồ
zh_cn: 地图标记

source: Upload google map marker or leave it empty to use default.
it_it: Carica l'indicatore di google map o lascialo vuoto per utilizzare l'impostazione predefinita.
ja: Googleマップマーカーをアップロードするか、空のままにしてデフォルトを使用します。
pl_pl: Prześlij znacznik mapy google lub pozostaw pusty, aby użyć domyślnego.
ru_ru: Загрузите маркер карты Google или оставьте его пустым, чтобы использовать по умолчанию.
tr_tr: Google harita işaretleyiciyi yükleyin veya varsayılanı kullanmak için boş bırakın.
vi_vn: Tải lên google map mark hoặc để trống để sử dụng mặc định.
zh_cn: 上载google map标记或将其留空以使用默认值。

source: Map Height
it_it: Altezza della mappa
ja: 地図の高さ
pl_pl: Wysokość mapy
ru_ru: Высота карты
tr_tr: Harita Yüksekliği
vi_vn: Chiều cao bản đồ
zh_cn: 地图高度

source: Enter your map height in pixel. Default: 500
it_it: Inserisci l'altezza della tua mappa in pixel. Predefinito: 500
ja: マップの高さをピクセル単位で入力します。デフォルト：500
pl_pl: Wprowadź wysokość mapy w pikselach. Domyślnie: 500
ru_ru: Введите высоту вашей карты в пикселях. По умолчанию: 500
tr_tr: Harita yüksekliğinizi piksel cinsinden girin. Varsayılan: 500
vi_vn: Nhập chiều cao bản đồ của bạn bằng pixel. Mặc định: 500
zh_cn: 输入您的地图高度（以像素为单位）。默认值：500

source: Use Default Style
it_it: Usa stile predefinito
ja: デフォルトのスタイルを使用
pl_pl: Użyj domyślnego stylu
ru_ru: Использовать стиль по умолчанию
tr_tr: Varsayılan Stili Kullan
vi_vn: Sử dụng kiểu mặc định
zh_cn: 使用默认样式

source: Set this to Yes to use default Google map style.
it_it: Impostalo su Sì per utilizzare lo stile di mappa Google predefinito.
ja: デフォルトのGoogleマップスタイルを使用するには、これを[はい]に設定します。
pl_pl: Ustaw wartość Tak, aby użyć domyślnego stylu mapy Google.
ru_ru: Установите значение Да, чтобы использовать стиль карты Google по умолчанию.
tr_tr: Varsayılan Google harita stilini kullanmak için bunu Evet olarak ayarlayın.
vi_vn: Đặt cái này thành Có để sử dụng kiểu bản đồ Google mặc định.
zh_cn: 将此设置为是可以使用默认的Google地图样式。

source: Show Zoom Control
it_it: Mostra controllo zoom
ja: ズームコントロールを表示
pl_pl: Pokaż sterowanie powiększeniem
ru_ru: Показать управление масштабированием
tr_tr: Zoom Kontrolünü Göster
vi_vn: Hiển thị điều khiển thu phóng
zh_cn: 显示缩放控制

source: Show MapType Control
it_it: Mostra controllo MapType
ja: MapTypeコントロールを表示
pl_pl: Pokaż kontrolę typu mapy
ru_ru: Показать элемент управления MapType
tr_tr: MapType Denetimini Göster
vi_vn: Hiển thị điều khiển MapType
zh_cn: 显示MapType控件

source: Show Scale Control
it_it: Mostra controllo scala
ja: スケールコントロールを表示
pl_pl: Pokaż kontrolę skali
ru_ru: Показать управление масштабом
tr_tr: Ölçek Denetimini Göster
vi_vn: Hiển thị điều khiển tỷ lệ
zh_cn: 显示比例控制

source: Scroll Wheel Control
it_it: Controllo della rotella di scorrimento
ja: スクロールホイールコントロール
pl_pl: Sterowanie kółkiem przewijania
ru_ru: Управление колесом прокрутки
tr_tr: Kaydırma Tekerleği Kontrolü
vi_vn: Điều khiển bánh xe cuộn
zh_cn: 滚轮控制

source: EasyBook View Control
it_it: Controllo vista EasyBook
ja: EasyBookビューコントロール
pl_pl: Kontrola widoku EasyBook
tr_tr: EasyBook View Kontrolü
vi_vn: Điều khiển xem EasyBook
zh_cn: EasyBook视图控件

source: Draggable Control
it_it: Controllo trascinabile
ja: ドラッグ可能なコントロール
pl_pl: Przeciągalna kontrola
tr_tr: Sürüklenebilir Kontrol
vi_vn: Điều khiển có thể kéo
zh_cn: 可拖动控件

source: Members Grid
it_it: Griglia dei membri
ja: メンバーグリッド
pl_pl: Siatka członków
ru_ru: Сетка участников
tr_tr: Üye Kılavuzu
vi_vn: Lưới thành viên
zh_cn: 会员网格

source: A column grid of member elements
it_it: Una griglia di colonne di elementi membri
ja: メンバー要素の列グリッド
pl_pl: Siatka kolumn elementów składowych
ru_ru: Сетка столбцов элементов-членов
tr_tr: Üye öğelerinin sütun ızgarası
vi_vn: Một lưới các yếu tố thành viên
zh_cn: 成员元素的列网格

source: Number of Members to show. -1 to display all.
it_it: Numero di membri da mostrare. -1 per visualizzare tutto.
ja: 表示するメンバーの数。 -1はすべてを表示します。
pl_pl: Liczba członków do pokazania. -1, aby wyświetlić wszystkie.
ru_ru: Количество участников, чтобы показать. -1, чтобы отобразить все.
tr_tr: Gösterilecek Üye Sayısı. Tümünü görüntülemek için -1.
vi_vn: Số lượng thành viên để hiển thị. -1 để hiển thị tất cả.
zh_cn: 要显示的会员数。 -1显示全部。

source: Order
it_it: Ordine
ja: 注文
pl_pl: Zamówienie
ru_ru: порядок
tr_tr: Sipariş
vi_vn: Đặt hàng
zh_cn: 订购

source: Or Enter Member IDs
it_it: Oppure inserisci gli ID membro
ja: またはメンバーIDを入力してください
pl_pl: Lub wprowadź identyfikatory członka
ru_ru: Или введите идентификаторы участников
tr_tr: Veya Üye Kimliklerini Girin
vi_vn: Hoặc nhập ID thành viên
zh_cn: 或输入会员编号

source: Enter Member ids to show, separated by a comma. (ex: 99,100)
it_it: Inserisci gli ID membro da mostrare, separati da una virgola. (ex: 99.100)
ja: 表示するメンバーIDをコンマで区切って入力します。 （例：99,100）
pl_pl: Wprowadź identyfikatory członka do wyświetlenia, oddzielając je przecinkiem. (np .: 99 100)
ru_ru: Введите идентификаторы участников, показанные через запятую. (например: 99 100)
tr_tr: Gösterilecek Üye kimliklerini virgülle ayırarak girin. (ör: 99.100)
vi_vn: Nhập id thành viên để hiển thị, cách nhau bằng dấu phẩy. (ví dụ: 99.100)
zh_cn: 输入要显示的会员ID，以逗号分隔。 （例如：99,100）

source: Tablet Grid Columns
it_it: Colonne della griglia del tablet
ja: タブレットグリッド列
pl_pl: Kolumny siatki tabletu
ru_ru: Столбцы сетки планшета
tr_tr: Tablet Izgara Sütunları
vi_vn: Cột lưới máy tính bảng
zh_cn: 平板电脑网格列

source: Mobile Grid Columns
it_it: Colonne della griglia mobile
ja: モバイルグリッド列
pl_pl: Mobilne kolumny sieciowe
ru_ru: Мобильные сетки столбцы
tr_tr: Mobil Izgara Sütunları
vi_vn: Cột lưới di động
zh_cn: 移动网格列

source: Link to Member detail's page
it_it: Link alla pagina dei dettagli del Membro
ja: メンバー詳細のページへのリンク
pl_pl: Link do strony szczegółów członka
ru_ru: Ссылка на страницу подробностей участника
tr_tr: Üye detay sayfasının bağlantısı
vi_vn: Liên kết đến trang chi tiết của thành viên
zh_cn: 链接到会员详细信息页面

source: Single Member
it_it: Singolo membro
ja: 単一会員
pl_pl: Jeden członek
ru_ru: Единственный участник
tr_tr: Tek Üye
vi_vn: Thành viên duy nhất
zh_cn: 单一会员

source: Single member
it_it: Singolo membro
ja: 単一会員
pl_pl: Jeden członek
ru_ru: Единственный участник
tr_tr: Tek üye
vi_vn: Thành viên duy nhất
zh_cn: 单身会员

source: Enter Member ID
it_it: Inserisci l'ID membro
ja: メンバーIDを入力してください
pl_pl: Wprowadź identyfikator członka
ru_ru: Введите идентификатор участника
tr_tr: Üye Kimliğini Girin
vi_vn: Nhập ID thành viên
zh_cn: 输入会员编号

source: Enter Member id to show (Ex: 99).
it_it: Immettere l'ID membro da mostrare (es: 99).
ja: 表示するメンバーIDを入力します（例：99）。
pl_pl: Wprowadź identyfikator członka, aby go wyświetlić (np. 99).
ru_ru: Введите идентификатор участника, чтобы показать (например: 99).
tr_tr: Gösterilecek Üye kimliğini girin (Örn: 99).
vi_vn: Nhập Id thành viên để hiển thị (Ví dụ: 99).
zh_cn: 输入会员编号以显示（例如：99）。

source: Landing Slider
it_it: Cursore di atterraggio
ja: 着陸スライダー
pl_pl: Suwak lądowania
tr_tr: İniş Sürgüsü
vi_vn: Thanh trượt
zh_cn: 着陆滑块

source: Home Slider using swiper plugin
it_it: Home Slider usando il plugin swiper
ja: swiperプラグインを使用したホームスライダー
pl_pl: Home Slider za pomocą wtyczki Swiper
ru_ru: Домашний слайдер с использованием плагина swiper
tr_tr: Swiper eklentisini kullanarak Home Slider
vi_vn: Home Slider sử dụng plugin swiper
zh_cn: 使用swiper插件的Home Slider

source: Introduction Text
it_it: Testo introduttivo
ja: はじめに
pl_pl: Tekst wprowadzający
ru_ru: Вводный текст
tr_tr: Giriş Metni
vi_vn: Giới thiệu văn bản
zh_cn: 介绍文字

source: Right decoration image
it_it: Giusta immagine decorativa
ja: 右飾り画像
pl_pl: Właściwy obraz dekoracji
ru_ru: Правильное оформление изображения
tr_tr: Doğru dekorasyon resmi
vi_vn: Hình ảnh trang trí bên phải
zh_cn: 右装饰图

source: Use Normal Size
it_it: Usa dimensioni normali
ja: 通常サイズを使用
pl_pl: Użyj normalnego rozmiaru
ru_ru: Используйте нормальный размер
tr_tr: Normal Boyutu Kullan
vi_vn: Sử dụng kích thước bình thường
zh_cn: 使用正常大小

source: Landing Slide Item
it_it: Elemento scorrevole di atterraggio
ja: 着陸スライドアイテム
pl_pl: Element slajdu docelowego
ru_ru: Посадочный предмет слайда
tr_tr: Açılış Slayt Öğesi
vi_vn: Mục trượt
zh_cn: 降落滑梯项目

source: Slide title
it_it: Titolo della diapositiva
ja: スライドのタイトル
pl_pl: Tytuł slajdu
ru_ru: Название слайда
tr_tr: Slayt başlığı
vi_vn: Tiêu đề slide
zh_cn: 幻灯片标题

source: Use Slide Link
it_it: Usa Slide Link
ja: スライドリンクを使用
pl_pl: Użyj Slide Link
ru_ru: Использовать ссылку на слайд
tr_tr: Slayt Bağlantısını Kullan
vi_vn: Sử dụng liên kết slide
zh_cn: 使用幻灯片链接

source: Slide Link
ja: スライドリンク
ru_ru: Слайд Ссылка
tr_tr: Slayt Bağlantısı
vi_vn: Liên kết slide
zh_cn: 幻灯片链接

source: Target
it_it: Bersaglio
ja: 目標
pl_pl: Cel
ru_ru: цель
tr_tr: Hedef
vi_vn: Mục tiêu
zh_cn: 目标

source: New Window
it_it: Nuova finestra
ja: 新しい窓
pl_pl: Nowe okno
ru_ru: Новое окно
tr_tr: Yeni Pencere
vi_vn: Cửa sổ mới
zh_cn: 新窗户

source: Current Window
it_it: Finestra corrente
ja: 現在のウィンドウ
pl_pl: Bieżące okno
ru_ru: Текущее окно
tr_tr: Geçerli Pencere
vi_vn: Cửa sổ hiện tại
zh_cn: 当前窗口

source: Slide Content Type
it_it: Tipo di contenuto diapositiva
ja: スライドコンテンツタイプ
pl_pl: Typ zawartości slajdu
ru_ru: Тип содержимого слайда
tr_tr: Slayt İçerik Türü
vi_vn: Loại nội dung slide
zh_cn: 幻灯片内容类型

source: Image
it_it: Immagine
ja: 画像
pl_pl: Wizerunek
ru_ru: Образ
tr_tr: görüntü
vi_vn: Hình ảnh
zh_cn: 图片

source: Gallery Masonry
it_it: Galleria in muratura
ja: ギャラリー石積み
pl_pl: Galeria Kamieniarstwo
ru_ru: Галерея масонства
tr_tr: Galeri Duvarcılık
vi_vn: Phòng trưng bày
zh_cn: 画廊砌体

source: with images selected
it_it: con le immagini selezionate
ja: 画像を選択した状態で
pl_pl: z wybranymi obrazami
ru_ru: с выбранными изображениями
tr_tr: resimler seçiliyken
vi_vn: với hình ảnh được chọn
zh_cn: 选择了图像

source: Image Source
it_it: Fonte immagine
ja: 画像ソース
pl_pl: Źródło obrazu
ru_ru: Источник изображения
tr_tr: Görüntü Kaynağı
vi_vn: Nguồn hình ảnh
zh_cn: 图片来源

source: First Load items
it_it: Primo caricamento di articoli
ja: 最初のロードアイテム
pl_pl: Najpierw załaduj przedmioty
ru_ru: Первая загрузка предметов
tr_tr: İlk Yükleme öğeleri
vi_vn: Các mục tải đầu tiên
zh_cn: 首次加载项

source: Number of images you want to display in the first load. Should be maller than your total images number to use INFINITE scroll option bellow.
it_it: Numero di immagini che si desidera visualizzare al primo caricamento. Dovrebbe essere più malleabile del numero totale di immagini per utilizzare l'opzione di scorrimento INFINITE qui sotto.
ja: 最初のロードで表示する画像の数。 INFINITEスクロールオプションを使用するには、合計画像数よりも小さくする必要があります。
pl_pl: Liczba obrazów, które chcesz wyświetlić przy pierwszym załadowaniu. Powinno być bardziej Maller niż całkowita liczba zdjęć, aby użyć opcji przewijania INFINITE poniżej.
ru_ru: Количество изображений, которые вы хотите отобразить при первой загрузке. Должно быть меньше вашего общего количества изображений, чтобы использовать опцию прокрутки INFINITE ниже.
tr_tr: İlk yüklemede görüntülemek istediğiniz görüntü sayısı. Aşağıdaki SONSUZ kaydırma seçeneğini kullanmak için toplam resim numaranızdan daha uzun olmalıdır.
vi_vn: Số lượng hình ảnh bạn muốn hiển thị trong lần tải đầu tiên. Nên đặt trung tâm hơn tổng số hình ảnh của bạn để sử dụng tùy chọn cuộn INFINITE dưới đây.
zh_cn: 您要在第一次加载中显示的图像数。要使用INFINITE滚动选项，请比您的图片总数少。

source: Use INFINITE scroll load more items?
it_it: Usa lo scroll INFINITE carica più articoli?
ja: INFINITEスクロールを使用してさらにアイテムをロードしますか
pl_pl: Użyj przewijania INFINITE załadować więcej elementów?
ru_ru: Использовать бесконечную прокрутку, загружать больше предметов?
tr_tr: INFINITE scroll daha fazla öğe yüklensin mi?
vi_vn: Sử dụng INFINITE cuộn tải nhiều mặt hàng?
zh_cn: 使用INFINITE滚动加载更多项目？

source: Images will automatically load and adding when you scroll to the bottom.
it_it: Le immagini verranno caricate e aggiunte automaticamente quando si scorre verso il basso.
ja: 下にスクロールすると、画像が自動的に読み込まれて追加されます。
pl_pl: Obrazy zostaną automatycznie załadowane i dodane po przewinięciu na dół.
ru_ru: Изображения будут автоматически загружаться и добавляться при прокрутке вниз.
tr_tr: En alta kaydırdığınızda görüntüler otomatik olarak yüklenir ve eklenir.
vi_vn: Hình ảnh sẽ tự động tải và thêm khi bạn cuộn xuống phía dưới.
zh_cn: 滚动到底部时，图像将自动加载和添加。

source: Number of images you want to get in the next loadings.
it_it: Numero di immagini che vuoi ottenere nei prossimi caricamenti.
ja: 次の読み込みで取得する画像の数。
pl_pl: Liczba zdjęć, które chcesz uzyskać w kolejnych ładowaniach.
ru_ru: Количество изображений, которые вы хотите получить в следующих загрузках.
tr_tr: Sonraki yüklemelerde almak istediğiniz görüntü sayısı.
vi_vn: Số lượng hình ảnh bạn muốn nhận được trong các lần tải tiếp theo.
zh_cn: 您想要在下一次加载中获取的图像数量。

source: Columns Grid
it_it: Griglia delle colonne
ja: 列グリッド
pl_pl: Siatka kolumn
ru_ru: Столбцы Сетка
tr_tr: Sütun Izgarası
vi_vn: Lưới cột
zh_cn: 列网格

source: Show image title
it_it: Mostra il titolo dell'immagine
ja: 画像のタイトルを表示
pl_pl: Pokaż tytuł obrazu
ru_ru: Показать заголовок изображения
tr_tr: Resim başlığını göster
vi_vn: Hiển thị tiêu đề hình ảnh
zh_cn: 显示图片标题

source: Show image description
it_it: Mostra la descrizione dell'immagine
ja: 画像の説明を表示
pl_pl: Pokaż opis obrazu
ru_ru: Показать описание изображения
tr_tr: Resim açıklamasını göster
vi_vn: Hiển thị mô tả hình ảnh
zh_cn: 显示图片说明

source: Use Popup Gallery
it_it: Usa la galleria popup
ja: ポップアップギャラリーを使用する
pl_pl: Użyj Popup Gallery
ru_ru: Используйте Popup Gallery
tr_tr: Açılır Galeri'yi kullanma
vi_vn: Sử dụng thư viện Popup
zh_cn: 使用弹出库

source: Show filter
it_it: Mostra filtro
ja: フィルターを表示
pl_pl: Pokaż filtr
ru_ru: Показать фильтр
tr_tr: Filtreyi göster
vi_vn: Hiển thị bộ lọc
zh_cn: 显示过滤器

source: Filter List
it_it: Elenco filtri
ja: フィルターリスト
pl_pl: Filtruj listę
ru_ru: Список фильтров
tr_tr: Filtre Listesi
vi_vn: Danh sách bộ lọc
zh_cn: 筛选清单
