Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-woo-payments-*.po
Languages: de_de, fr_fr, it_it, ja, pl_pl, pt_pt, ru_ru, tr_tr, vi_vn, zh_cn

source: EasyBook WooCommerce Payments requires WooCommerce to be installed and active. You can download %s here.
de_de: Für EasyBook WooCommerce Payments muss WooCommerce installiert und aktiv sein. Sie können %s hier herunterladen.
fr_fr: EasyBook WooCommerce Payments nécessite que WooCommerce soit installé et actif. Vous pouvez télécharger %s ici.
it_it: EasyBook WooCommerce Payments richiede che WooCommerce sia installato e attivo. Puoi scaricare %s qui.
ja: EasyBook WooCommerce Paymentsでは、WooCommerceをインストールしてアクティブにする必要があります。ここから％sをダウンロードできます.
pl_pl: Płatności EasyBook WooCommerce wymagają zainstalowania i aktywowania WooCommerce. Możesz pobrać %s tutaj.
pt_pt: O EasyBook WooCommerce Payments exige que o WooCommerce esteja instalado e ativo. Você pode baixar %s aqui.
ru_ru: EasyBook WooCommerce Payments требует, чтобы WooCommerce был установлен и активен. Вы можете скачать %s здесь.
tr_tr: EasyBook WooCommerce Payments, WooCommerce'ın kurulu ve aktif olmasını gerektirir. % S dosyasını buradan indirebilirsiniz.
vi_vn: EasyBook WooC Commerce Thanh toán yêu cầu WooC Commerce phải được cài đặt và hoạt động. Bạn có thể tải xuống %s tại đây.
zh_cn: EasyBook WooCommerce Payments需要安装并激活WooCommerce。您可以在此处下载％s.

source: EasyBook WooCommerce Payments requires EasyBook Add-Ons to be installed and active. You can install it from Appearance -> Install Plugins screen.
de_de: Für EasyBook WooCommerce Payments müssen EasyBook-Add-Ons installiert und aktiv sein. Sie können es über den Bildschirm Darstellung -> Plugins installieren installieren.
fr_fr: EasyBook WooCommerce Payments nécessite que les modules complémentaires EasyBook soient installés et actifs. Vous pouvez l'installer à partir de l'écran Apparence -> Installer les plugins.
it_it: EasyBook WooCommerce Payments richiede che i componenti aggiuntivi EasyBook siano installati e attivi. Puoi installarlo dalla schermata Aspetto -> Installa plug-in.
ja: EasyBook WooCommerce Paymentsでは、EasyBookアドオンをインストールしてアクティブにする必要があります。 [外観]-> [プラグインのインストール]画面からインストールできます。
pl_pl: Płatności EasyBook WooCommerce wymagają zainstalowania i aktywowania dodatków EasyBook. Możesz go zainstalować z ekranu Wygląd -> Zainstaluj wtyczki.
pt_pt: O EasyBook WooCommerce Payments requer que os Complementos do EasyBook estejam instalados e ativos. Você pode instalá-lo na tela Aparência -> Instalar plug-ins.
ru_ru: Для использования EasyBook WooCommerce Payments необходимо установить и активировать дополнения EasyBook. Вы можете установить его из окна Внешний вид -> Установить плагины.
tr_tr: EasyBook WooCommerce Payments, EasyBook Add-Ons'un kurulu ve aktif olmasını gerektirir. Görünüm -> Eklentileri Yükle ekranından yükleyebilirsiniz.
vi_vn: EasyBook Thanh toán WooC Commerce yêu cầu Bổ trợ EasyBook phải được cài đặt và hoạt động. Bạn có thể cài đặt nó từ Giao diện -> Cài đặt màn hình Plugins.
zh_cn: EasyBook WooCommerce Payments需要安装并激活EasyBook附加组件。您可以从外观->安装插件屏幕进行安装。

source: Proceed to PayFast
de_de: Fahren Sie mit PayFast fort
fr_fr: Passez à PayFast
it_it: Passa a PayFast
ja: PayFastに進む
pl_pl: Przejdź do PayFast
pt_pt: Prossiga para PayFast
ru_ru: Перейдите к PayFast
tr_tr: PayFast'a ilerleyin
vi_vn: Tiếp tục với PayFast
zh_cn: 继续进行PayFast

source: This is currently needed for selling RECURRING membership package. It redirects customers to PayFast to enter their payment information.
de_de: Dies wird derzeit für den Verkauf des RECURRING-Mitgliedschaftspakets benötigt. Kunden werden zu PayFast weitergeleitet, um ihre Zahlungsinformationen einzugeben.
fr_fr: Ceci est actuellement nécessaire pour vendre le package d'adhésion RECURRING. Il redirige les clients vers PayFast pour saisir leurs informations de paiement.
it_it: Questo è attualmente necessario per vendere il pacchetto di abbonamento RECURRING. Reindirizza i clienti a PayFast per inserire le informazioni di pagamento.
ja: これは現在、RECURRINGメンバーシップパッケージを販売するために必要です。顧客をPayFastにリダイレクトして、支払い情報を入力します。
pl_pl: Jest to obecnie potrzebne do sprzedaży pakietu członkostwa RECURRING. Przekierowuje klientów do PayFast w celu wprowadzenia informacji o płatności.
pt_pt: Atualmente, isso é necessário para a venda do pacote de associação RECURRING. Ele redireciona os clientes ao PayFast para inserir suas informações de pagamento.
ru_ru: В настоящее время это необходимо для продажи членского пакета RECURRING. Он перенаправляет клиентов в PayFast для ввода их платежной информации.
tr_tr: Şu anda RECURRING üyelik paketini satmak için gereklidir. Ödeme bilgilerini girmek için müşterileri PayFast'a yönlendirir.
vi_vn: Điều này hiện đang cần thiết để bán gói thành viên RECURRING. Nó chuyển hướng khách hàng đến PayFast để nhập thông tin thanh toán của họ.
zh_cn: 当前需要销售RECURRING会员套餐。它将客户重定向到PayFast输入他们的付款信息。

source: SANDBOX ENABLED. You can use sandbox testing accounts only. See the <a href="%s">PayFast Sandbox Testing Guide</a> for more details.
de_de: SANDBOX AKTIVIERT. Sie können nur Sandbox-Testkonten verwenden. Weitere <a href="%s">Informationen finden</a> Sie im <a href="%s">PayFast Sandbox-Testhandbuch</a> .
fr_fr: SANDBOX ACTIVÉ. Vous ne pouvez utiliser que des comptes de test sandbox. Consultez le <a href="%s">Guide de test du Sandbox PayFast</a> pour plus de détails.
it_it: SABBIA ABILITATA. È possibile utilizzare solo account di test sandbox. Consulta la <a href="%s">Guida</a> ai <a href="%s">test della sandbox PayFast</a> per maggiori dettagli.
ja: サンドボックス対応。サンドボックステストアカウントのみを使用できます。詳細については、 <a href="%s">PayFast Sandbox Testing Guide</a>をご覧ください。
pl_pl: WŁĄCZONA SANDBOX. Możesz używać tylko kont testowych w piaskownicy. Aby <a href="%s">uzyskać</a> więcej informacji, zobacz <a href="%s">Przewodnik</a> po <a href="%s">testach piaskownicy PayFast</a> .
pt_pt: CAIXA DE AREIA ATIVADA. Você pode usar apenas contas de teste de sandbox. Consulte o <a href="%s">Guia de teste</a> do <a href="%s">PayFast Sandbox</a> para obter mais detalhes.
ru_ru: ПЕСОЧНЫЙ ЯЩИК ВКЛЮЧЕН. Вы можете использовать только тестовые аккаунты в песочнице. См. <a href="%s">Руководство</a> по <a href="%s">тестированию PayFast Sandbox</a> для получения более подробной информации.
tr_tr: SANDBOX ETKİN. Yalnızca korumalı alan test hesaplarını kullanabilirsiniz. Daha fazla bilgi için <a href="%s">PayFast Korumalı Alan Test Kılavuzu'na</a> bakın.
vi_vn: SANDBOX ENABLED. Bạn chỉ có thể sử dụng tài khoản thử nghiệm hộp cát. Xem <a href="%s">Hướng dẫn kiểm tra hộp cát PayFast</a> để biết thêm chi tiết.
zh_cn: 沙盒已启用。您只能使用沙盒测试帐户。有关更多详细信息，请参见《 <a href="%s">PayFast沙盒测试指南》</a> 。

source: Gateway disabled
de_de: Gateway deaktiviert
fr_fr: Passerelle désactivée
it_it: Gateway disabilitato
ja: ゲートウェイが無効です
pl_pl: Brama wyłączona
pt_pt: Gateway desativado
ru_ru: Шлюз отключен
tr_tr: Ağ geçidi devre dışı
vi_vn: Cổng bị vô hiệu hóa
zh_cn: 网关已禁用

source: PayFast does not support your store currency.
de_de: PayFast unterstützt Ihre Geschäftswährung nicht.
fr_fr: PayFast ne prend pas en charge la devise de votre boutique.
it_it: PayFast non supporta la valuta del tuo negozio.
ja: PayFastはストア通貨をサポートしていません。
pl_pl: PayFast nie obsługuje Twojej waluty sklepu.
pt_pt: O PayFast não suporta a moeda da sua loja.
ru_ru: PayFast не поддерживает валюту вашего магазина.
tr_tr: PayFast mağaza para biriminizi desteklemez.
vi_vn: PayFast không hỗ trợ tiền tệ cửa hàng của bạn.
zh_cn: PayFast不支持您的商店货币。

source: PayFast acceptance mark
de_de: PayFast-Akzeptanzzeichen
fr_fr: Marque d'acceptation PayFast
it_it: Contrassegno di accettazione PayFast
ja: PayFast受け入れマーク
pl_pl: Znak akceptacji PayFast
pt_pt: Marca de aceitação PayFast
ru_ru: Знак принятия PayFast
tr_tr: PayFast kabul işareti
vi_vn: Dấu chấp nhận PayFast
zh_cn: PayFast接受标记

source: IPN payment completed
de_de: IPN-Zahlung abgeschlossen
fr_fr: Paiement IPN terminé
it_it: Pagamento IPN completato
ja: IPN支払い完了
pl_pl: Płatność IPN zakończona
pt_pt: Pagamento IPN concluído
ru_ru: IPN платеж завершен
tr_tr: IPN ödemesi tamamlandı
vi_vn: Đã hoàn tất thanh toán IPN
zh_cn: IPN付款已完成

source: Payment authorized. Change payment status to processing or complete to capture funds.
de_de: Zahlung autorisiert. Ändern Sie den Zahlungsstatus in &quot;Verarbeitung&quot; oder &quot;Abschließen&quot;, um Geldmittel zu erfassen.
fr_fr: Paiement autorisé. Modifiez le statut de paiement en traitement ou terminez pour capturer des fonds.
it_it: Pagamento autorizzato Cambia lo stato del pagamento in elaborazione o completa per acquisire fondi.
ja: 支払いが承認されました。支払いステータスを処理に変更するか、完了して資金を獲得します。
pl_pl: Płatność autoryzowana. Zmień status płatności na przetwarzanie lub ukończ, aby przechwycić środki.
pt_pt: Pagamento autorizado. Altere o status do pagamento para processamento ou finalize para capturar fundos.
ru_ru: Оплата разрешена. Измените статус платежа на обработку или завершите сбор средств.
tr_tr: Ödeme onaylandı. Ödeme durumunu işleme olarak değiştirin veya para toplamak için tamamlayın.
vi_vn: Thanh toán ủy quyền. Thay đổi trạng thái thanh toán để xử lý hoặc hoàn thành để nắm bắt tiền.
zh_cn: 授权付款。将付款状态更改为处理中或完成以获取资金。

source: Payment pending (%s).
de_de: Zahlung ausstehend ( %s).
fr_fr: Paiement en attente ( %s).
it_it: Pagamento in sospeso ( %s).
ja: 支払い保留中（％s）。
pl_pl: Płatność oczekująca ( %s).
pt_pt: Pagamento pendente ( %s).
ru_ru: Платеж в ожидании ( %s).
tr_tr: Ödeme beklemede ( %s).
vi_vn: Thanh toán đang chờ xử lý ( %s).
zh_cn: 待付款（％s）。

source: Validation error: PayFast currencies do not match (code %s).
de_de: Validierungsfehler: PayFast-Währungen stimmen nicht überein (Code %s).
fr_fr: Erreur de validation: les devises PayFast ne correspondent pas (code %s).
it_it: Errore di convalida: le valute PayFast non corrispondono (codice %s).
ja: 検証エラー：PayFast通貨が一致しません（コード％s）。
pl_pl: Błąd sprawdzania poprawności: waluty PayFast nie pasują (kod %s).
pt_pt: Erro de validação: as moedas PayFast não correspondem (código %s).
ru_ru: Ошибка проверки: валюты PayFast не совпадают (код %s).
tr_tr: Doğrulama hatası: PayFast para birimleri eşleşmiyor ( %s kodu).
vi_vn: Lỗi xác thực: Tiền tệ PayFast không khớp (mã %s).
zh_cn: 验证错误：PayFast货币不匹配（代码％s）。

source: Validation error: PayFast amounts do not match (gross %s).
de_de: Validierungsfehler: PayFast-Beträge stimmen nicht überein (Brutto %s).
fr_fr: Erreur de validation: les montants PayFast ne correspondent pas ( %s brut).
it_it: Errore di convalida: gli importi PayFast non corrispondono (% l lordo).
ja: 検証エラー：PayFastの金額が一致しません（グロス％s）。
pl_pl: Błąd sprawdzania poprawności: kwoty PayFast nie zgadzają się (% brutto).
pt_pt: Erro de validação: os valores do PayFast não correspondem ( %s bruto).
ru_ru: Ошибка проверки: суммы PayFast не совпадают (брутто %s).
tr_tr: Doğrulama hatası: PayFast tutarları eşleşmiyor (brüt %s).
vi_vn: Lỗi xác thực: Số tiền PayFast không khớp (tổng %s).
zh_cn: 验证错误：PayFast金额不匹配（总收入％s）。

source: Validation error: PayFast IPN response from a different email address (%s).
de_de: Validierungsfehler: PayFast-IPN-Antwort von einer anderen E-Mail-Adresse ( %s).
fr_fr: Erreur de validation: réponse IPF PayFast provenant d'une autre adresse e-mail ( %s).
it_it: Errore di convalida: risposta IPN PayFast da un indirizzo di posta elettronica diverso ( %s).
ja: 検証エラー：別のメールアドレス（％s）からのPayFast IPN応答。
pl_pl: Błąd sprawdzania poprawności: odpowiedź PayFast IPN z innego adresu e-mail ( %s).
pt_pt: Erro de validação: resposta do IPF PayFast de um endereço de email diferente ( %s).
ru_ru: Ошибка проверки: ответ PayFast IPN с другого адреса электронной почты ( %s).
tr_tr: Doğrulama hatası: Farklı bir e-posta adresinden ( %s) PayFast IPN yanıtı.
vi_vn: Lỗi xác thực: Phản hồi IPN của PayFast từ một địa chỉ email khác ( %s).
zh_cn: 验证错误：来自其他电子邮件地址（％s）的PayFast IPN响应。

source: Payment for cancelled order %s received
de_de: Zahlung für stornierte Bestellung %s erhalten
fr_fr: Paiement de la commande annulée %s reçue
it_it: Pagamento per ordine annullato %s ricevuto
ja: キャンセルされた注文の支払い％s
pl_pl: Płatność za anulowane zamówienie %s otrzymane
pt_pt: Pagamento pelo pedido cancelado %s recebido
ru_ru: Оплата за отмененный заказ %s получена
tr_tr: İptal edilen sipariş için ödeme %s alındı
vi_vn: Thanh toán cho đơn hàng đã hủy %s nhận được
zh_cn: 已收到已取消订单％s的付款

source: Order #%s has been marked paid by PayFast IPN, but was previously cancelled. Admin handling required.
de_de: Die Bestellnummer %s wurde von PayFast IPN als bezahlt markiert, aber zuvor storniert. Admin-Handling erforderlich.
fr_fr: La commande # %s a été marquée comme payée par PayFast IPN, mais a déjà été annulée. Manipulation administrative requise.
it_it: L'ordine n.% S è stato contrassegnato come pagato da PayFast IPN, ma è stato precedentemente annullato. Gestione dell'amministratore richiesta.
ja: 注文番号％sはPayFast IPNによって支払い済みとマークされていますが、以前にキャンセルされました。管理者による処理が必要です。
pl_pl: Zamówienie nr %s zostało oznaczone jako opłacone przez PayFast IPN, ale zostało wcześniej anulowane. Wymagana obsługa administracyjna.
pt_pt: O pedido # %s foi marcado como pago pelo IPN do PayFast, mas foi cancelado anteriormente. Manuseio de administrador necessário.
ru_ru: Заказ № %s был помечен как оплаченный IPN PayFast, но ранее был отменен. Требуется администрирование.
tr_tr: % S numaralı sipariş PayFast IPN tarafından ücretli olarak işaretlendi, ancak daha önce iptal edildi. Yönetici işlemleri gerekiyor.
vi_vn: Đơn hàng # %s đã được đánh dấu thanh toán bằng IPN của PayFast, nhưng trước đó đã bị hủy. Yêu cầu xử lý quản trị viên.
zh_cn: PayFast IPN已将订单＃％s标记为已付款，但先前已被取消。需要管理员处理。

source: Enable/Disable
de_de: Aktivieren deaktivieren
fr_fr: Activer désactiver
it_it: Abilita / Disabilita
ja: 有効化/無効化
pl_pl: Włącz / Wyłącz
pt_pt: Habilitar desabilitar
ru_ru: Включить выключить
tr_tr: Etkinleştirme / Devre dışı
vi_vn: Cho phép vô hiệu hóa
zh_cn: 启用/禁用

source: Enable PayFast Recurring
de_de: Aktivieren Sie PayFast Recurring
fr_fr: Activer PayFast récurrent
it_it: Abilita PayFast ricorrenti
ja: PayFast Recurringを有効にする
pl_pl: Włącz PayFast Recurring
pt_pt: Habilitar PayFast Recorrente
ru_ru: Включить PayFast Recurring
tr_tr: PayFast Yinelenmesini Etkinleştir
vi_vn: Kích hoạt định kỳ PayFast
zh_cn: 启用PayFast定期

source: Title
de_de: Titel
fr_fr: Titre
it_it: Titolo
ja: 題名
pl_pl: Tytuł
pt_pt: Título
ru_ru: заглавие
tr_tr: Başlık
vi_vn: Tiêu đề
zh_cn: 标题

source: This controls the title which the user sees during checkout.
de_de: Dies steuert den Titel, den der Benutzer beim Auschecken sieht.
fr_fr: Cela contrôle le titre que l'utilisateur voit lors du paiement.
it_it: Questo controlla il titolo che l'utente vede durante il checkout.
ja: これにより、チェックアウト時にユーザーに表示されるタイトルが制御されます。
pl_pl: Kontroluje tytuł, który użytkownik widzi podczas realizacji transakcji.
pt_pt: Isso controla o título que o usuário vê durante a finalização da compra.
ru_ru: Это управляет названием, которое пользователь видит во время оформления заказа.
tr_tr: Bu, kullanıcının ödeme sırasında gördüğü başlığı kontrol eder.
vi_vn: Điều này kiểm soát tiêu đề mà người dùng nhìn thấy trong quá trình thanh toán.
zh_cn: 这控制了用户在结帐时看到的标题。

source: Description
de_de: Beschreibung
fr_fr: La description
it_it: Descrizione
ja: 説明
pl_pl: Opis
pt_pt: Descrição
ru_ru: Описание
tr_tr: Açıklama
vi_vn: Sự miêu tả
zh_cn: 描述

source: This controls the description which the user sees during checkout.
de_de: Dies steuert die Beschreibung, die der Benutzer beim Auschecken sieht.
fr_fr: Cela contrôle la description que l'utilisateur voit lors du paiement.
it_it: Questo controlla la descrizione che l'utente vede durante il checkout.
ja: これは、チェックアウト中にユーザーに表示される説明を制御します。
pl_pl: Kontroluje opis, który użytkownik widzi podczas realizacji transakcji.
pt_pt: Isso controla a descrição que o usuário vê durante a finalização da compra.
ru_ru: Это управляет описанием, которое пользователь видит во время оформления заказа.
tr_tr: Bu, kullanıcının ödeme sırasında gördüğü açıklamayı kontrol eder.
vi_vn: Điều này kiểm soát mô tả mà người dùng nhìn thấy trong quá trình thanh toán.
zh_cn: 这控制了用户在结帐时看到的描述。

source: Merchant options
de_de: Händleroptionen
fr_fr: Options marchands
it_it: Opzioni del commerciante
ja: マーチャントオプション
pl_pl: Opcje sprzedawcy
pt_pt: Opções do comerciante
ru_ru: Варианты продавца
tr_tr: Satıcı seçenekleri
vi_vn: Tùy chọn người bán
zh_cn: 商户选择

source: Merchant ID
de_de: Händler-ID
fr_fr: ID marchand
it_it: identificativo del venditore
ja: 販売者ID
pl_pl: Identyfikator sprzedawcy
pt_pt: ID do comerciante
ru_ru: идентификатор продавца
tr_tr: Tüccar kimliği
vi_vn: ID người bán
zh_cn: 商户编号

source: You PayFast merchant id
de_de: Sie PayFast-Händler-ID
fr_fr: Votre identifiant de marchand PayFast
it_it: ID commerciante PayFast
ja: PayFastマーチャントID
pl_pl: Identyfikator sprzedawcy PayFast
pt_pt: Você paga o ID do comerciante
ru_ru: Вы PayFast идентификатор продавца
tr_tr: PayFast satıcı kimliği
vi_vn: Bạn id người bán PayFast
zh_cn: 您PayFast商家编号

source: Merchant Key
de_de: Händlerschlüssel
fr_fr: Clé du marchand
it_it: Chiave del commerciante
ja: マーチャントキー
pl_pl: Klucz sprzedawcy
pt_pt: Chave do comerciante
ru_ru: Ключ торговца
tr_tr: Satıcı Anahtarı
vi_vn: Khóa thương gia
zh_cn: 商户密码

source: You PayFast merchant key
de_de: Sie PayFast-Händlerschlüssel
fr_fr: Votre clé marchand PayFast
it_it: La chiave del commerciante PayFast
ja: PayFastマーチャントキー
pl_pl: Ty klucz handlowy PayFast
pt_pt: Chave do comerciante PayFast
ru_ru: Вы ключ PayFast Merchant
tr_tr: PayFast satıcı anahtarı
vi_vn: Khóa thương gia PayFast của bạn
zh_cn: 您的PayFast商家密钥

source: Merchant passphrase
de_de: Händler-Passphrase
fr_fr: Phrase secrète du commerçant
it_it: Passphrase mercantile
ja: マーチャントパスフレーズ
pl_pl: Hasło kupca
pt_pt: Senha do comerciante
ru_ru: Торговая пароль
tr_tr: Satıcı şifresi
vi_vn: Cụm mật khẩu của người bán
zh_cn: 商家密码

source: Enter your PayFast passphrase. Learn how to create your <a href="%s">PayFast passphrase</a>.<br /><a href="%s">WooCommerce PayFast Payment Gateway</a>
de_de: Geben Sie Ihre PayFast-Passphrase ein. Erfahren Sie, wie Sie Ihre <a href="%s">PayFast-Passphrase</a> erstellen. <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
fr_fr: Saisissez votre mot de passe PayFast. Découvrez comment créer votre <a href="%s">phrase secrète PayFast</a> . <br /> <a href="%s">Passerelle de paiement WooCommerce PayFast</a>
it_it: Inserisci la passphrase PayFast. Scopri come creare la tua <a href="%s">passphrase PayFast</a> . <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
ja: PayFastパスフレーズを入力します。 <a href="%s">PayFastパスフレーズの</a>作成方法を学びます。 <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
pl_pl: Wpisz swoje hasło PayFast. Dowiedz się, jak utworzyć <a href="%s">hasło PayFast</a> . <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
pt_pt: Digite sua senha PayFast. Aprenda a criar sua <a href="%s">senha PayFast</a> . <br /> <a href="%s">Gateway de pagamento WooCommerce PayFast</a>
ru_ru: Введите вашу парольную фразу PayFast. Узнайте, как создать вашу <a href="%s">парольную фразу PayFast</a> . <br /> <a href="%s">Платежный шлюз WooCommerce PayFast</a>
tr_tr: PayFast parolanızı girin. <a href="%s">PayFast parolanızı</a> nasıl oluşturacağınızı öğrenin. <br /> <a href="%s">WooCommerce PayFast Ödeme Ağ Geçidi</a>
vi_vn: Nhập cụm mật khẩu PayFast của bạn. Tìm hiểu cách tạo <a href="%s">cụm mật khẩu PayFast</a> của bạn. <br /> <a href="%s">Cổng thanh toán WooF Commerce PayFast</a>
zh_cn: 输入您的PayFast密码。了解如何创建您的<a href="%s">PayFast密码短语</a> 。 <br /> <a href="%s">WooCommerce PayFast付款网关</a>

source: Email Confirmation?
de_de: Email Bestätigung?
fr_fr: Confirmation de l'émail?
it_it: Conferma via email?
ja: メール確認？
pl_pl: Potwierdzenie e-mailem?
pt_pt: Confirmação de e-mail?
ru_ru: Подтверждение электронной почты?
tr_tr: E-posta Onayı?
vi_vn: Xác nhận thư điện tử?
zh_cn: 邮件确认？

source: Enable email confirmation
de_de: Aktivieren Sie die E-Mail-Bestätigung
fr_fr: Activer la confirmation par e-mail
it_it: Abilita conferma e-mail
ja: 確認メールを有効にする
pl_pl: Włącz potwierdzenie e-mailem
pt_pt: Ativar confirmação por email
ru_ru: Включить подтверждение по электронной почте
tr_tr: E-posta onayını etkinleştir
vi_vn: Cho phép xác nhận email
zh_cn: 启用电子邮件确认

source: Whether to send email confirmation to the merchant of the transaction.
de_de: Gibt an, ob eine E-Mail-Bestätigung an den Händler der Transaktion gesendet werden soll.
fr_fr: Indique s'il faut envoyer une confirmation par e-mail au commerçant de la transaction.
it_it: Se inviare una conferma e-mail al commerciante della transazione.
ja: 取引の販売者に確認メールを送信するかどうか。
pl_pl: Czy wysłać potwierdzenie e-mailem do sprzedawcy transakcji.
pt_pt: Se deve enviar uma confirmação por email ao comerciante da transação.
ru_ru: Следует ли отправлять подтверждение по электронной почте продавцу транзакции.
tr_tr: İşlemin satıcısına e-posta onayının gönderilip gönderilmeyeceği.
vi_vn: Có gửi email xác nhận cho người bán giao dịch hay không.
zh_cn: 是否发送电子邮件确认给交易的商人。

source: Confirmation Email Address
de_de: Bestätigungs-E-Mail-Adresse
fr_fr: Adresse e-mail de confirmation
it_it: Indirizzo e-mail di conferma
ja: 確認メールアドレス
pl_pl: Adres e-mail z potwierdzeniem
pt_pt: Endereço de e-mail de confirmação
ru_ru: Адрес электронной почты для подтверждения
tr_tr: Onay E-posta Adresi
vi_vn: Địa chỉ email xác nhận
zh_cn: 确认电子邮件地址

source: The address to send the confirmation email to.
de_de: Die Adresse, an die die Bestätigungs-E-Mail gesendet werden soll.
fr_fr: Adresse à laquelle envoyer l'e-mail de confirmation.
it_it: L'indirizzo a cui inviare l'e-mail di conferma.
ja: 確認メールの送信先アドレス。
pl_pl: Adres, na który należy wysłać wiadomość e-mail z potwierdzeniem.
pt_pt: O endereço para o qual enviar o email de confirmação.
ru_ru: Адрес для отправки электронного письма с подтверждением.
tr_tr: Onay e-postasının gönderileceği adres.
vi_vn: Địa chỉ để gửi email xác nhận đến.
zh_cn: 发送确认电子邮件的地址。

source: Advanced options
de_de: Erweiterte Optionen
fr_fr: Options avancées
it_it: Opzioni avanzate
ja: 高度なオプション
pl_pl: Zaawansowane opcje
pt_pt: Opções avançadas
ru_ru: Расширенные настройки
tr_tr: Gelişmiş seçenekler
vi_vn: Tùy chọn nâng cao
zh_cn: 高级选项

source: PayFast sandbox
fr_fr: Bac à sable PayFast
it_it: Sandbox PayFast
ja: PayFastサンドボックス
pl_pl: Piaskownica PayFast
pt_pt: Caixa de areia PayFast
ru_ru: Песочница PayFast
tr_tr: PayFast korumalı alanı
vi_vn: Hộp cát PayFast
zh_cn: PayFast沙箱

source: Enable PayFast sandbox
de_de: Aktivieren Sie die PayFast-Sandbox
fr_fr: Activer le sandbox PayFast
it_it: Abilita sandbox PayFast
ja: PayFastサンドボックスを有効にする
pl_pl: Włącz piaskownicę PayFast
pt_pt: Ativar sandbox PayFast
ru_ru: Включить песочницу PayFast
tr_tr: PayFast korumalı alanını etkinleştir
vi_vn: Kích hoạt hộp cát PayFast
zh_cn: 启用PayFast沙箱
