Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Customs Get Field
it_it: Campo di dogana
ja: 税関取得フィールド
pl_pl: Pole celne
ru_ru: Таможня Получить Поле
tr_tr: Gümrük Alanı
vi_vn: Lĩnh vực hải quan
zh_cn: 海关获取字段

source: Margin
it_it: Margine
ja: マージン
pl_pl: Margines
ru_ru: Поле
tr_tr: kenar
vi_vn: Ký quỹ
zh_cn: 余量

source: Padding
it_it: Imbottitura
ja: パディング
pl_pl: Wyściółka
ru_ru: набивка
tr_tr: Dolgu malzemesi
vi_vn: Đệm
zh_cn: 填充

source: Border Width
it_it: Larghezza del bordo
ja: ボーダー幅
pl_pl: Szerokość granicy
ru_ru: Ширина рамки
tr_tr: Kenarlık Genişliği
vi_vn: Chiều rộng biên giới
zh_cn: 边框宽度

source: Border Color
it_it: Colore del bordo
ja: ボーダの色
pl_pl: Kolor ramki
ru_ru: Цвет границы
tr_tr: Sınır rengi
vi_vn: Màu viền
zh_cn: 边框颜色

source: Border Style
it_it: Stile del bordo
ja: ボーダースタイル
pl_pl: Styl granicy
ru_ru: Стиль границы
tr_tr: Kenarlık Stili
vi_vn: Kiểu viền
zh_cn: 边框样式

source: Solid
it_it: Solido
ja: 固体
pl_pl: Solidny
ru_ru: твердый
tr_tr: Katı
vi_vn: Chất rắn
zh_cn: 固体

source: Dotted
it_it: punteggiato
ja: 点在
pl_pl: Kropkowany
ru_ru: Пунктирный
tr_tr: Noktalı
vi_vn: Say mê
zh_cn: 点缀

source: Dashed
it_it: tratteggiata
ja: 破線
pl_pl: Przeklęty
ru_ru: Пунктирная
tr_tr: kesik
vi_vn: Vượt qua
zh_cn: 虚线

source: Hidden
it_it: Nascosto
ja: 非表示
pl_pl: Ukryty
ru_ru: скрытый
tr_tr: Gizli
vi_vn: Ẩn
zh_cn: 隐

source: Double
it_it: Doppio
ja: ダブル
pl_pl: Podwójnie
ru_ru: двойной
tr_tr: Çift
vi_vn: Gấp đôi
zh_cn: 双

source: Groove
it_it: Scanalatura
ja: 溝
pl_pl: Rowek
ru_ru: желобок
tr_tr: oluk
vi_vn: Rãnh
zh_cn: 槽

source: Ridge
it_it: Cresta
ja: 海嶺
pl_pl: Grzbiet
ru_ru: гряда
tr_tr: çıkıntı
vi_vn: cây rơm
zh_cn: 岭

source: Inset
it_it: inserire
ja: はめ込み
pl_pl: Wstawka
ru_ru: вклейка
tr_tr: ilave
vi_vn: Khởi phát
zh_cn: 插图

source: Outset
it_it: inizio
ja: 最初
pl_pl: Początek
ru_ru: боковик
tr_tr: Başlangıç
vi_vn: Hết
zh_cn: 开端

source: Initial
it_it: Iniziale
ja: 初期
pl_pl: Inicjał
ru_ru: начальный
tr_tr: ilk
vi_vn: Ban đầu
zh_cn: 初始

source: Inherit
it_it: Ereditare
ja: 継承
pl_pl: Dziedziczyć
ru_ru: Наследование
tr_tr: Devralma
vi_vn: Thừa kế
zh_cn: 继承

source: Background Repeat
it_it: Ripetizione in background
ja: 背景の繰り返し
pl_pl: powtarzanie tła
ru_ru: Повторение фона
tr_tr: Arka Plan Tekrarı
vi_vn: Bối cảnh Lặp lại
zh_cn: 背景重复

source: Default - Repeat
it_it: Predefinito: ripeti
ja: デフォルト-繰り返し
pl_pl: Domyślnie - powtórz
ru_ru: По умолчанию - Повторить
tr_tr: Varsayılan - Tekrarla
vi_vn: Mặc định - Lặp lại
zh_cn: 默认-重复

source: Repeat X
it_it: Ripeti X
ja: Xを繰り返す
pl_pl: Powtórz X
ru_ru: Повторите X
tr_tr: X'i tekrarla
vi_vn: Lặp lại X
zh_cn: 重复X

source: Repeat Y
it_it: Ripeti Y
ja: Yを繰り返す
pl_pl: Powtórz Y
ru_ru: Повторите Y
tr_tr: Y'yi tekrarla
vi_vn: Lặp lại Y
zh_cn: 重复Y

source: No Repeat
it_it: Nessuna ripetizione
ja: 繰り返しなし
pl_pl: Bez powtórzeń
ru_ru: Не повторять
tr_tr: Tekrar Yok
vi_vn: Không lặp lại
zh_cn: 没有重复

source: Background Attachment
it_it: Allegato in background
ja: バックグラウンド添付
pl_pl: Załącznik w tle
ru_ru: Фоновое приложение
tr_tr: Arka Plan Eki
vi_vn: Bối cảnh đính kèm
zh_cn: 背景附件

source: Default - Scroll
it_it: Predefinito - Scorri
ja: デフォルト-スクロール
pl_pl: Domyślnie - przewiń
ru_ru: По умолчанию - Прокрутка
tr_tr: Varsayılan - Kaydırma
vi_vn: Mặc định - Cuộn
zh_cn: 默认-滚动

source: Local
it_it: Locale
ja: 地元
pl_pl: Lokalny
ru_ru: Местный
tr_tr: Yerel
vi_vn: Địa phương
zh_cn: 本地

source: Background Size
it_it: Dimensione dello sfondo
ja: 背景サイズ
pl_pl: Rozmiar tła
ru_ru: Размер фона
tr_tr: Arka Plan Boyutu
vi_vn: Kích thước nền
zh_cn: 背景尺寸

source: Default - Auto
it_it: Predefinito - Auto
ja: デフォルト-自動
pl_pl: Domyślnie - Auto
ru_ru: По умолчанию - Авто
tr_tr: Varsayılan - Otomatik
vi_vn: Mặc định - Tự động
zh_cn: 默认-自动

source: Contain
it_it: Contenere
ja: 含む
pl_pl: Zawierać
ru_ru: содержать
tr_tr: içermek
vi_vn: Lưu trữ
zh_cn: 包含

source: Background Position
it_it: Posizione di sfondo
ja: 背景の位置
pl_pl: Pozycja w tle
ru_ru: Положение фона
tr_tr: Arka Plan Konumu
vi_vn: Vị trí nền
zh_cn: 背景位置

source: Left - Top
it_it: Sinistra - In alto
ja: 左-上
pl_pl: Lewy górny
ru_ru: Слева - сверху
tr_tr: Sol üst
vi_vn: Trên bên trái
zh_cn: 左-上

source: Left - Center
it_it: Sinistra - Centro
ja: 左-中央
pl_pl: Lewy - środkowy
ru_ru: Слева - Центр
tr_tr: Sol - Orta
vi_vn: Trái - Trung tâm
zh_cn: 左-中

source: Left - Bottom
it_it: Sinistra - In basso
ja: 左-下
pl_pl: Lewy przycisk
ru_ru: Слева - снизу
tr_tr: Sol alt
vi_vn: Phía dưới bên trái
zh_cn: 左-底

source: Right - Top
it_it: Destra - In alto
ja: 右-上
pl_pl: Prawy-górny
ru_ru: Справа вверху
tr_tr: Sağ üst
vi_vn: Phải - Trên cùng
zh_cn: 右-上

source: Right - Center
it_it: Destra - Centro
ja: 右-中央
pl_pl: Prawo - środek
ru_ru: Справа - Центр
tr_tr: Sağ - Orta
vi_vn: Phải - Trung tâm
zh_cn: 右-中心

source: Right - Bottom
it_it: In basso a destra
ja: 右-下
pl_pl: Prawy dół
ru_ru: Справа - снизу
tr_tr: Sağ - Alt
vi_vn: Ở dưới bên phải
zh_cn: 右-底

source: Center - Top
it_it: Centro - In alto
ja: センター-トップ
pl_pl: Centrum - u góry
ru_ru: Центр - Верх
tr_tr: Merkez - Üst
vi_vn: Trung tâm - Hàng đầu
zh_cn: 中心-顶部

source: Center - Center
it_it: Centro - Centro
ja: センター-センター
pl_pl: Centrum - Centrum
ru_ru: Центр - Центр
tr_tr: Merkez - Merkez
vi_vn: Trung tâm - Trung tâm
zh_cn: 中心-中心

source: Center - Bottom
it_it: Centro - In basso
ja: 中央-下
pl_pl: Centrum - u dołu
ru_ru: Центр - Низ
tr_tr: Orta - Alt
vi_vn: Trung tâm - Dưới cùng
zh_cn: 中心-底部

source: Use Animation
it_it: Usa animazione
ja: アニメーションを使用する
pl_pl: Użyj animacji
ru_ru: Использовать анимацию
tr_tr: Animasyonu Kullan
vi_vn: Sử dụng hoạt hình
zh_cn: 使用动画

source: Animation Type
it_it: Tipo di animazione
ja: アニメーションの種類
pl_pl: Typ animacji
ru_ru: Тип анимации
tr_tr: Animasyon Türü
vi_vn: Loại hoạt hình
zh_cn: 动画类型

source: bounce
it_it: rimbalzo
ja: 跳ねる、弾む
pl_pl: odbić się
ru_ru: подпрыгивать
tr_tr: sıçrama
vi_vn: nảy
zh_cn: 弹跳

source: flash
it_it: veloce
ja: 閃光
pl_pl: Lampa błyskowa
ru_ru: вспышка
tr_tr: flaş
vi_vn: tốc biến
zh_cn: 闪

source: pulse
ja: 脈拍
pl_pl: puls
ru_ru: пульс
tr_tr: nabız
vi_vn: mạch đập
zh_cn: 脉冲

source: rubberBand
it_it: elastico
ja: 輪ゴム
pl_pl: gumka recepturka
ru_ru: резинка
vi_vn: dây cao su
zh_cn: 橡皮筋

source: shake
ja: 振る
pl_pl: wstrząsać
ru_ru: сотрясения
tr_tr: sallamak
vi_vn: rung chuyển
zh_cn: 抖动

source: headShake
ja: ヘッドシェイク
pl_pl: kiwanie głową
tr_tr: Kafa sallamak
vi_vn: lắc đầu
zh_cn: 摇头

source: swing
ja: スイング
pl_pl: huśtawka
ru_ru: свинг
tr_tr: salıncak
vi_vn: lung lay
zh_cn: 摇摆

source: tada
it_it: poi
ja: それから
pl_pl: wtedy
ru_ru: то
tr_tr: sonra
vi_vn: sau đó
zh_cn: 然后

source: jello
ja: ゼリー
pl_pl: galaretka
ru_ru: желе
tr_tr: jöle
zh_cn: 果冻

source: bounceIn
ja: バウンスイン
vi_vn: nảy trong
zh_cn: 反弹

source: fadeIn
ja: フェードイン
pl_pl: zanikanie
zh_cn: 淡入

source: rotateIn
ja: 回転する
vi_vn: xoay trong
zh_cn: rotationIn

source: rotateInDownLeft
vi_vn: xoayInDownLeft
zh_cn: rotationInDownLeft

source: rotateInDownRight
vi_vn: xoayInDownRight
zh_cn: rotationInDownRight

source: rotateInUpLeft
vi_vn: xoayInUpLeft
zh_cn: rotationInUpLeft

source: rotateInUpRight
vi_vn: xoayInUpRight
zh_cn: rotationInUpRight

source: hinge
it_it: cerniera
ja: ちょうつがい
pl_pl: zawias
ru_ru: шарнир
tr_tr: menteşe
vi_vn: khớp nối
zh_cn: 合页

source: rollIn
ja: ロールイン
vi_vn: cuộn trong
zh_cn: 滚入

source: zoomIn
it_it: zoom
ja: ズーム
pl_pl: Powiększenie
ru_ru: увеличить
tr_tr: Büyütmek
vi_vn: phóng to
zh_cn: 放大

source: Animation Delay
it_it: Ritardo animazione
ja: アニメーション遅延
pl_pl: Opóźnienie animacji
ru_ru: Задержка анимации
tr_tr: Animasyon Gecikmesi
vi_vn: Độ trễ hoạt hình
zh_cn: 动画延迟

source: Animation delay in milisecond
it_it: Ritardo nell'animazione in millisecondi
ja: ミリ秒単位のアニメーション遅延
pl_pl: Opóźnienie animacji w milisekundach
ru_ru: Задержка анимации в миллисекундах
tr_tr: Milisaniye cinsinden animasyon gecikmesi
vi_vn: Độ trễ hoạt hình tính bằng milisecond
zh_cn: 动画延迟（毫秒）

source: Base Width
it_it: Larghezza base
ja: ベース幅
pl_pl: Szerokość podstawy
ru_ru: Основная ширина
tr_tr: Taban Genişliği
vi_vn: Chiều rộng cơ sở
zh_cn: 基本宽度

source: Device
it_it: Dispositivo
ja: 端末
pl_pl: Urządzenie
ru_ru: устройство
tr_tr: cihaz
vi_vn: Thiết bị
zh_cn: 设备

source: Offset
it_it: Compensare
ja: オフセット
pl_pl: Offsetowy
ru_ru: офсет
tr_tr: dengelemek
vi_vn: Bù lại
zh_cn: 偏移量

source: Hide on device
it_it: Nascondi sul dispositivo
ja: デバイスで非表示
pl_pl: Ukryj na urządzeniu
ru_ru: Скрыть на устройстве
tr_tr: Cihazda gizle
vi_vn: Ẩn trên thiết bị
zh_cn: 隐藏在设备上

source: Inherit from smaller
it_it: Eredita dal più piccolo
ja: 小さいから継承
pl_pl: Dziedzicz po mniejszych
ru_ru: Наследовать от меньшего
tr_tr: Küçükten devral
vi_vn: Kế thừa từ nhỏ hơn
zh_cn: 从较小的继承

source: No offset
it_it: Nessun offset
ja: オフセットなし
pl_pl: Bez przesunięcia
ru_ru: Нет смещения
tr_tr: Ofset yok
vi_vn: Không bù
zh_cn: 无偏移

source: Hide on desktop
it_it: Nascondi sul desktop
ja: デスクトップに非表示
pl_pl: Ukryj na pulpicie
ru_ru: Скрыть на рабочем столе
tr_tr: Masaüstünde gizle
vi_vn: Ẩn trên máy tính để bàn
zh_cn: 隐藏在桌面上

source: Hide on laptop
it_it: Nascondi sul laptop
ja: ラップトップで非表示
pl_pl: Ukryj na laptopie
ru_ru: Скрыть на ноутбуке
tr_tr: Dizüstü bilgisayarda gizle
vi_vn: Giấu máy tính xách tay
zh_cn: 隐藏在笔记本电脑上

source: Hide on tablet
it_it: Nascondi sul tablet
ja: タブレットで非表示
pl_pl: Ukryj na tablecie
ru_ru: Скрыть на планшете
tr_tr: Tablette gizle
vi_vn: Ẩn trên máy tính bảng
zh_cn: 在平板电脑上隐藏

source: No Select
it_it: Nessuna selezione
ja: 選択なし
pl_pl: Nie Wybierz
ru_ru: Нет выбора
tr_tr: Hayır Seçim
vi_vn: Không chọn
zh_cn: 没有选择

source: Hide on mobile
it_it: Nascondi sul cellulare
ja: モバイルで非表示
pl_pl: Ukryj na telefonie komórkowym
ru_ru: Скрыть на мобильном
tr_tr: Mobil cihazlarda gizle
vi_vn: Ẩn trên điện thoại di động
zh_cn: 在手机上隐藏

source: %1$s subscription from %2$s
it_it: %1$s abbonamento da%2$s
ja: ％2 $ sからの％1 $ sサブスクリプション
pl_pl: Subskrypcja%1$s od%2$s
ru_ru: %1$s подписка от%2$s
tr_tr: %2$s'den%1$s abonelik
vi_vn: Đăng ký%1$s từ%2$s
zh_cn: 来自％2 $ s的％1 $ s订阅

source: %1$s booking by %2$s
it_it: %1$s prenotazione di%2$s
ja: ％2 $ sによる％1 $ sの予約
pl_pl: Rezerwacja%1$s przez%2$s
ru_ru: %1$s бронирование%2$s
tr_tr: %2$s tarafından%1$s rezervasyon
vi_vn: %1$s đặt phòng theo%2$s
zh_cn: ％2 $ s预订了％1 $ s

source: The email address is invalid.
it_it: L'indirizzo email non è valido.
ja: メールアドレスが無効です。
pl_pl: Adres email jest nieprawidłowy.
ru_ru: Адрес электронной почты недействителен.
tr_tr: Email adresi geçersiz.
vi_vn: Địa chỉ email không hợp lệ.
zh_cn: 电子邮件地址无效。

source: The minimum withdrawal amount is %s USD
it_it: L'importo minimo di prelievo è %s USD
ja: 最低出金額は％s USDです
pl_pl: Minimalna kwota wypłaty to %s USD
ru_ru: Минимальная сумма вывода составляет %s USD
tr_tr: Minimum para çekme miktarı %s USD
vi_vn: Số tiền rút tối thiểu là %s USD
zh_cn: 最低提款金额为％s USD

source: The maximum withdrawal amount is {amount} USD
it_it: L'importo massimo del prelievo è {importo} USD
ja: 最大引き出し額は{amount} USDです
pl_pl: Maksymalna kwota wypłaty wynosi {kwota} USD
ru_ru: Максимальная сумма снятия составляет {сумма} USD
tr_tr: Maksimum para çekme tutarı {miktar} USD
vi_vn: Số tiền rút tối đa là {số tiền} USD
zh_cn: 最高提款金额为{金额}美元

source: Your withdrawal request has been received. We will check it soon.
it_it: La tua richiesta di prelievo è stata ricevuta. Lo controlleremo presto.
ja: 出金リクエストを受け取りました。すぐに確認します。
pl_pl: Twoja prośba o wypłatę została otrzymana. Sprawdzimy to wkrótce.
ru_ru: Ваш запрос на снятие был получен. Мы скоро это проверим.
tr_tr: Para çekme talebiniz alındı. Yakında kontrol edeceğiz.
vi_vn: Yêu cầu rút tiền của bạn đã được nhận. Chúng tôi sẽ kiểm tra nó sớm.
zh_cn: 您的提款要求已经收到。我们将尽快检查。

source: Can not submit withdrawal post
it_it: Impossibile inviare il post di prelievo
ja: 出金投稿を送信できません
pl_pl: Nie można przesłać wiadomości o wycofaniu
ru_ru: Не могу отправить сообщение о снятии
tr_tr: Para çekme postası gönderilemiyor
vi_vn: Không thể gửi bài rút tiền
zh_cn: 无法提交提款帖子

source: Can not cancel the withdrawal request
it_it: Impossibile annullare la richiesta di prelievo
ja: 出金リクエストをキャンセルできません
pl_pl: Nie można anulować żądania wypłaty
ru_ru: Не могу отменить запрос на снятие средств
tr_tr: Para çekme talebi iptal edilemiyor
vi_vn: Không thể hủy yêu cầu rút tiền
zh_cn: 无法取消提款请求

source: Invalid withdrawal post id
it_it: ID post prelievo non valido
ja: 退会の投稿IDが無効です
pl_pl: Nieprawidłowy identyfikator postu wypłaty
ru_ru: Неверный идентификатор поста вывода
tr_tr: Geçersiz para çekme posta kimliği
vi_vn: Id bài rút tiền không hợp lệ
zh_cn: 无效的提款职位编号

source: Please select a listing for AD campaign
it_it: Seleziona un elenco per la campagna AD
ja: ADキャンペーンのリストを選択してください
pl_pl: Wybierz pozycję dla kampanii AD
ru_ru: Пожалуйста, выберите список для кампании AD
tr_tr: Lütfen AD kampanyası için bir liste seçin
vi_vn: Vui lòng chọn một danh sách cho chiến dịch quảng cáo
zh_cn: 请为广告系列选择一个列表

source: The ad package is incorrect.
it_it: Il pacchetto di annunci non è corretto.
ja: 広告パッケージが正しくありません。
pl_pl: Pakiet reklam jest nieprawidłowy.
ru_ru: Рекламный пакет неверен.
tr_tr: Reklam paketi yanlış.
vi_vn: Gói quảng cáo không chính xác.
zh_cn: 广告包不正确。

source: Your listing AD is added. Please follow the link bellow to complete payment<br />%s
it_it: La tua inserzione AD è stata aggiunta. Segui il link qui sotto per completare il pagamento <br /> %S
ja: リスティングADが追加されます。以下のリンクに従ってお支払いを完了してください<br /> ％s
pl_pl: Twoje ogłoszenie o firmie zostało dodane. Kliknij link poniżej, aby dokończyć płatność <br /> %s
ru_ru: Ваше объявление AD добавлено. Пожалуйста, перейдите по ссылке ниже, чтобы завершить оплату <br /> %s
tr_tr: Giriş AD'niz eklendi. Ödemeyi tamamlamak için lütfen aşağıdaki bağlantıyı izleyin <br /> %s
vi_vn: Danh sách AD của bạn được thêm vào. Vui lòng theo liên kết dưới đây để hoàn thành thanh toán <br /> %S
zh_cn: 您的列表广告已添加。请点击下面的链接以完成付款<br /> ％s

source: Pay now
it_it: Paga ora
ja: 今払う
pl_pl: Zapłać teraz
ru_ru: Заплатить сейчас
tr_tr: Şimdi öde
vi_vn: Trả tiền ngay
zh_cn: 现在付款

source: Can not submit listing ad
it_it: Impossibile inviare l'annuncio con scheda
ja: リスティング広告を送信できません
pl_pl: Nie można przesłać reklamy na liście
ru_ru: Не могу подать объявление
tr_tr: Giriş reklamı gönderilemiyor
vi_vn: Không thể gửi quảng cáo danh sách
zh_cn: 无法提交商家信息广告

source: You are not allowed to view this invoice
it_it: Non ti è consentito visualizzare questa fattura
ja: この請求書の閲覧は許可されていません
pl_pl: Nie możesz przeglądać tej faktury
ru_ru: Вам не разрешено просматривать этот счет
tr_tr: Bu faturayı görüntüleme izniniz yok
vi_vn: Bạn không được phép xem hóa đơn này
zh_cn: 您无权查看此发票

source: The invoice id is incorrect.
it_it: L'ID fattura non è corretto.
ja: 請求書IDが間違っています。
pl_pl: Identyfikator faktury jest niepoprawny.
ru_ru: Идентификатор счета неверен.
tr_tr: Fatura kimliği yanlış.
vi_vn: Id hóa đơn không chính xác.
zh_cn: 发票编号不正确。

source: Weather request error. Please make sure that your api is entered.
it_it: Errore di richiesta meteo. Assicurati di aver inserito l'API.
ja: 天気予報エラー。 APIが入力されていることを確認してください。
pl_pl: Błąd żądania pogody. Upewnij się, że Twój interfejs API jest wprowadzony.
ru_ru: Ошибка запроса погоды. Пожалуйста, убедитесь, что ваш API введен.
tr_tr: Hava durumu talebi hatası. Lütfen API'nizin girildiğinden emin olun.
vi_vn: Lỗi yêu cầu thời tiết. Hãy chắc chắn rằng api của bạn đã được nhập.
zh_cn: 天气请求错误。请确保输入了您的api。

source: Enter a username or email address.
it_it: Inserisci un nome utente o un indirizzo email.
ja: ユーザー名またはメールアドレスを入力してください。
pl_pl: Wpisz nazwę użytkownika lub adres e-mail.
ru_ru: Введите имя пользователя или адрес электронной почты.
tr_tr: Bir kullanıcı adı veya e-posta adresi girin.
vi_vn: Nhập tên người dùng hoặc địa chỉ email.
zh_cn: 输入用户名或电子邮件地址。

source: There is no user registered with that email address.
it_it: Nessun utente registrato con quell'indirizzo email.
ja: そのメールアドレスで登録されたユーザーはいません。
pl_pl: Nie ma zarejestrowanego użytkownika z tym adresem e-mail.
ru_ru: Пользователь с таким адресом электронной почты не зарегистрирован.
tr_tr: Bu e-posta adresine kayıtlı kullanıcı yok.
vi_vn: Không có người dùng đăng ký với địa chỉ email đó.
zh_cn: 没有使用该电子邮件地址注册的用户。

source: Invalid username or email.
it_it: Nome utente o email non validi.
ja: 無効なユーザー名またはメール。
pl_pl: Niepoprawna nazwa użytkownika lub adres e-mail.
ru_ru: Неверное имя пользователя или адрес электронной почты.
tr_tr: Geçersiz kullanıcı adı veya e-posta.
vi_vn: Tên người dùng hoặc email không hợp lệ.
zh_cn: 无效的用户名或电子邮件。

source: Someone has requested a password reset for the following account:
it_it: Qualcuno ha richiesto una reimpostazione della password per il seguente account:
ja: 次のアカウントのパスワードのリセットを誰かがリクエストしました：
pl_pl: Ktoś poprosił o zresetowanie hasła dla tego konta:
ru_ru: Кто-то запросил сброс пароля для следующей учетной записи:
tr_tr: Birisi aşağıdaki hesap için şifre sıfırlama isteğinde bulundu:
vi_vn: Ai đó đã yêu cầu đặt lại mật khẩu cho tài khoản sau:
zh_cn: 有人要求重置以下帐户的密码：

source: Site Name: %s
it_it: Nome sito: %s
ja: サイト名：％s
pl_pl: Nazwa strony: %s
ru_ru: Имя сайта: %s
tr_tr: Site Adı: %s
vi_vn: Tên trang web: %s
zh_cn: 网站名称：％s

source: Username: %s
it_it: Nome utente: %s
ja: ユーザー名：％s
pl_pl: Nazwa użytkownika: %s
ru_ru: Имя пользователя: %s
tr_tr: Kullanıcı adı: %s
vi_vn: Tên đăng nhập: %s
zh_cn: 用户名：％s

source: If this was a mistake, just ignore this email and nothing will happen.
it_it: Se questo è stato un errore, ignora questa e-mail e non accadrà nulla.
ja: これが間違いだった場合は、このメールを無視してください。何も起こりません。
pl_pl: Jeśli to był błąd, po prostu zignoruj ten e-mail i nic się nie stanie.
ru_ru: Если это было ошибкой, просто проигнорируйте это письмо, и ничего не произойдет.
tr_tr: Bu bir hataysa, bu e-postayı dikkate almayın, hiçbir şey olmaz.
vi_vn: Nếu đây là một sai lầm, chỉ cần bỏ qua email này và sẽ không có gì xảy ra.
zh_cn: 如果这是一个错误，请忽略此电子邮件，将不会发生任何事情。

source: To reset your password, visit the following address:
it_it: Per reimpostare la password, visitare il seguente indirizzo:
ja: パスワードをリセットするには、次のアドレスにアクセスしてください。
pl_pl: Aby zresetować hasło, odwiedź następujący adres:
ru_ru: Чтобы сбросить пароль, посетите следующий адрес:
tr_tr: Şifrenizi sıfırlamak için aşağıdaki adresi ziyaret edin:
vi_vn: Để đặt lại mật khẩu của bạn, hãy truy cập địa chỉ sau:
zh_cn: 要重置密码，请访问以下地址：

source: [%s] Password Reset
it_it: [ %s] Ripristino password
ja: [％s]パスワードのリセット
pl_pl: [ %s] Resetowanie hasła
ru_ru: [ %s] Сброс пароля
tr_tr: [ %s] Şifre Sıfırlama
vi_vn: [ %s] Đặt lại mật khẩu
zh_cn: [％s]密码重置

source: The email could not be sent.
it_it: Non è stato possibile inviare l'e-mail.
ja: メールを送信できませんでした。
pl_pl: Nie można wysłać wiadomości e-mail.
ru_ru: Письмо не может быть отправлено.
tr_tr: E-posta gönderilemedi.
vi_vn: Các email không thể được gửi.
zh_cn: 电子邮件无法发送。

source: Your Password is reset. Check your email to complete the action.
it_it: La tua password è stata ripristinata. Controlla la tua email per completare l'azione.
ja: パスワードがリセットされます。メールを確認してアクションを完了してください。
pl_pl: Twoje hasło zostało zresetowane. Sprawdź swój adres e-mail, aby ukończyć działanie.
ru_ru: Ваш пароль сброшен. Проверьте свою электронную почту, чтобы завершить действие.
tr_tr: Parolanız sıfırlandı. İşlemi tamamlamak için e-postanızı kontrol edin.
vi_vn: Mật khẩu của bạn được đặt lại. Kiểm tra email của bạn để hoàn thành hành động.
zh_cn: 您的密码已重置。检查您的电子邮件以完成操作。

source: User registration feature is disabled.
it_it: La funzione di registrazione dell'utente è disabilitata.
ja: ユーザー登録機能は無効です。
pl_pl: Funkcja rejestracji użytkownika jest wyłączona.
ru_ru: Функция регистрации пользователя отключена.
tr_tr: Kullanıcı kaydı özelliği devre dışı.
vi_vn: Tính năng đăng ký người dùng bị vô hiệu hóa.
zh_cn: 用户注册功能已禁用。

source: reCAPTCHA failed, please try again.
it_it: reCAPTCHA non riuscito, riprovare.
ja: reCAPTCHAが失敗しました。もう一度お試しください。
pl_pl: reCAPTCHA nie powiodło się, spróbuj ponownie.
ru_ru: Ошибка reCAPTCHA, пожалуйста, попробуйте еще раз.
tr_tr: reCAPTCHA başarısız oldu, lütfen tekrar deneyin.
vi_vn: reCAPTCHA không thành công, vui lòng thử lại.
zh_cn: reCAPTCHA失败，请重试。

source: Invalid email address.
it_it: Indirizzo email non valido.
ja: 無効な電子メールアドレス。
pl_pl: Niepoprawny adres email.
ru_ru: Неверный адрес электронной почты.
tr_tr: Geçersiz e-posta adresi.
vi_vn: Địa chỉ email không hợp lệ.
zh_cn: 无效的邮件地址。

source: Successfully registered. Check your email address for the password.
it_it: Registrato con successo. Controlla il tuo indirizzo e-mail per la password.
ja: 正常に登録されました。メールアドレスでパスワードを確認してください。
pl_pl: Zarejestrowano pomyślnie. Sprawdź swój adres e-mail w celu uzyskania hasła.
ru_ru: Успешно зарегистрирован. Проверьте свой адрес электронной почты для пароля.
tr_tr: Başarıyla kaydedildi. Şifre için e-posta adresinizi kontrol edin.
vi_vn: Đăng ký thành công. Kiểm tra địa chỉ email của bạn để biết mật khẩu.
zh_cn: 成功注册。检查您的电子邮件地址以获取密码。

source: Login success! The page will be reload.
it_it: Accesso riuscito! La pagina verrà ricaricata.
ja: ログイン成功！ページがリロードされます。
pl_pl: Sukces logowania! Strona zostanie ponownie załadowana.
ru_ru: Войти успешно! Страница будет перезагружена.
tr_tr: Giriş başarılı! Sayfa yeniden yüklenecek.
vi_vn: Đăng nhập thành công! Trang sẽ được tải lại.
zh_cn: 登录成功！该页面将被重新加载。

source: Almost finished. Please check your email and verify.
it_it: Quasi finito. Controlla la tua email e verifica.
ja: ほとんど終わった。メールを確認して確認してください。
pl_pl: Prawie skończony. Sprawdź swój adres e-mail i zweryfikuj.
ru_ru: Практически завершенный. Пожалуйста, проверьте свою электронную почту и подтвердите.
tr_tr: Neredeyse bitti. Lütfen e-postanızı kontrol edin ve doğrulayın.
vi_vn: Gần như đã hoàn thành. Vui lòng kiểm tra email của bạn và xác minh.
zh_cn: 就快结束了。请检查您的电子邮件并验证。

source: Oops. Something went wrong!
it_it: Ops. Qualcosa è andato storto!
ja: おっとっと。何かがうまくいかなかった！
pl_pl: Ups Coś poszło nie tak!
ru_ru: К сожалению. Что-то пошло не так!
tr_tr: Hata. Bir şeyler yanlış gitti!
vi_vn: Giáo sư. Đã xảy ra lỗi!
zh_cn: 哎呀有些不对劲！

source: You need a consumer key and secret keys. Get one from
it_it: Hai bisogno di una chiave del consumatore e chiavi segrete. Prendi uno da
ja: コンシューマキーとシークレットキーが必要です。から入手する
pl_pl: Potrzebujesz klucza klienta i tajnych kluczy. Zdobądź jeden z
ru_ru: Вам нужен ключ потребителя и секретные ключи. Получить один из
tr_tr: Bir tüketici anahtarına ve gizli anahtarlara ihtiyacınız var. Birini alın
vi_vn: Bạn cần một khóa tiêu dùng và khóa bí mật. Nhận một từ
zh_cn: 您需要使用者密钥和秘密密钥。从中获取一个

source: <p class="sroom-error">Invalid room id</p>
it_it: <p class="sroom-error"> ID camera non valido </p>
ja: <p class="sroom-error">無効な部屋ID </p>
pl_pl: <p class="sroom-error"> Nieprawidłowy identyfikator pokoju </p>
ru_ru: <p class="sroom-error"> Неверный номер комнаты </p>
tr_tr: <p class="sroom-error"> Geçersiz oda kimliği </p>
vi_vn: <p class="sroom-error"> Id phòng không hợp lệ </p>
zh_cn: <p class="sroom-error">无效的房间ID </p>

source: <p class="sroom-error">Invalid listing id for room</p>
it_it: <p class="sroom-error"> ID elenco non valido per la camera </p>
ja: <p class="sroom-error">部屋のリストIDが無効です</p>
pl_pl: <p class="sroom-error"> Nieprawidłowy identyfikator oferty dla pokoju </p>
ru_ru: <p class="sroom-error"> Неверный номер объявления для комнаты </p>
tr_tr: <p class="sroom-error"> Oda için geçersiz giriş kimliği </p>
vi_vn: <p class="sroom-error"> Id danh sách không hợp lệ cho phòng </p>
zh_cn: <p class="sroom-error">房间的列表编号无效</p>

source: <p class="sroom-error">Invalid room post</p>
it_it: <p class="sroom-error"> Posto della camera non valido </p>
ja: <p class="sroom-error">ルームポストが無効です</p>
pl_pl: <p class="sroom-error"> Nieprawidłowy post w pokoju </p>
ru_ru: <p class="sroom-error"> Неверный номер комнаты </p>
tr_tr: <p class="sroom-error"> Geçersiz oda postası </p>
vi_vn: <p class="sroom-error"> Bài đăng phòng không hợp lệ </p>
zh_cn: <p class="sroom-error">房间帖子无效</p>
