Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Subject
it_it: Soggetto
ja: 件名
pl_pl: Przedmiot
ru_ru: Предмет
tr_tr: konu
vi_vn: Môn học
zh_cn: 学科

source: Available template tags:<br /> {site_title} - The site title<br /> {listing_number} - Listing ID<br /> {listing_title} - Listing Title<br /> {listing_date} - Listing Date<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {lista_numero} - ID inserzione <br /> n {listing_title} - Titolo dell'elenco <br /> n {lista_data} - Data di quotazione <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {listing_number}-リストID <br /> n {listing_title}-リストのタイトル<br /> n {listing_date}-掲載日<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {numer_wskazówki} - identyfikator oferty <br /> n {listing_title} - tytuł ogłoszenia <br /> n {listing_date} - data notowania <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {list_number} - ID объявления <br /> n {list_title} - Заголовок объявления <br /> n {list_date} - Дата листинга <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {listeleme_numarası} - Liste Kimliği <br /> n {posting_title} - İlan Başlığı <br /> n {listeleme_tarihi} - İlan Tarihi <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {list_number} - ID danh sách <br /> n {list_title} - Tiêu đề danh sách <br /> n {list_date} - Ngày niêm yết <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {listing_number}-商家信息ID <br /> n {listing_title}-列表标题<br /> n {listing_date}-上市日期<br />

source: Available template tags:<br /> {site_title} - The site title<br /> {listing_author} - The author's display name<br /> {listing_number} - Listing ID<br /> {listing_title} - Listing Title<br /> {listing_category} - Listing categories<br /> {listing_excerpt} - The listing excerpt<br /> {listing_date} - The listing date.<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {listing_author}: il nome visualizzato dell'autore <br /> n {lista_numero} - ID inserzione <br /> n {listing_title} - Titolo dell'elenco <br /> n {lista_categoria} - Elenca le categorie <br /> n {listing_excerpt}: estratto della lista <br /> n {lista_data} - La data di quotazione. <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {listing_author}-作成者の表示名<br /> n {listing_number}-リストID <br /> n {listing_title}-リストのタイトル<br /> n {listing_category}-カテゴリのリスト<br /> n {listing_excerpt}-リストの抜粋<br /> n {listing_date}-リストの日付。 <br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {list_author} - Nazwa wyświetlana autora <br /> n {numer_wskazówki} - identyfikator oferty <br /> n {listing_title} - tytuł ogłoszenia <br /> n {listing_category} - Kategorie list <br /> n {listing_excerpt} - Fragment listy <br /> n {listing_date} - data wpisu. <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {list_author} - отображаемое имя автора <br /> n {list_number} - ID объявления <br /> n {list_title} - Заголовок объявления <br /> n {list_category} - список категорий <br /> n {list_excerpt} - выдержка из листинга <br /> n {list_date} - Дата листинга. <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {posting_author} - Yazarın görünen adı <br /> n {listeleme_numarası} - Liste Kimliği <br /> n {posting_title} - İlan Başlığı <br /> n {posting_category} - Liste kategorileri <br /> n {posting_excerpt} - Liste alıntısı <br /> n {listeleme_tarihi} - Giriş tarihi. <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {list_master} - Tên hiển thị của tác giả <br /> n {list_number} - ID danh sách <br /> n {list_title} - Tiêu đề danh sách <br /> n {list_carget} - Danh mục danh sách <br /> n {list_excerpt} - Đoạn trích danh sách <br /> n {list_date} - Ngày niêm yết. <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {listing_author}-作者的显示名称<br /> n {listing_number}-商家信息ID <br /> n {listing_title}-列表标题<br /> n {listing_category}-列出类别<br /> n {listing_excerpt}-清单摘录<br /> n {listing_date}-上市日期。 <br />

source: New Listing Author Emails
it_it: Email dell'autore del nuovo elenco
ja: 新しいリスト作成者のメール
pl_pl: Nowe wiadomości e-mail od autora
ru_ru: Новые письма автора списков
tr_tr: Yeni İlan Yazarı E-postaları
vi_vn: Danh sách tác giả mới Email
zh_cn: 新上市作者电子邮件

source: New listing email are sent to author when a new listing is submitted.
it_it: L'e-mail di una nuova inserzione viene inviata all'autore quando viene inviata una nuova inserzione.
ja: 新しいリストが送信されると、新しいリストの電子メールが作成者に送信されます。
pl_pl: Wiadomość e-mail z nowym wpisem jest wysyłana do autora po przesłaniu nowego wpisu.
ru_ru: Новое электронное письмо отправляется автору при отправке нового объявления.
tr_tr: Yeni bir giriş gönderildiğinde yazara yeni giriş e-postası gönderilir.
vi_vn: Email danh sách mới được gửi cho tác giả khi một danh sách mới được gửi.
zh_cn: 提交新列表后，新列表电子邮件将发送给作者。

source: Available template tags:<br /> {site_title} - The site title<br /> {listing_title} - Listing Title<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {listing_title} - Titolo dell'elenco <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {listing_title}-リストのタイトル<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {listing_title} - tytuł ogłoszenia <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {list_title} - Заголовок объявления <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {posting_title} - İlan Başlığı <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {list_title} - Tiêu đề danh sách <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {listing_title}-列表标题<br />

source: Enter the email that is sent to listing author after completing a submission. Available template tags:<br /> {site_title} - The site title<br /> {listing_author} - The author's display name<br /> {listing_title} - Listing Title<br /> {listing_category} - Listing categories<br /> {listing_dashboard} - The author dashboard page<br />
it_it: Inserisci l'e-mail che viene inviata all'autore dell'elenco dopo aver completato l'invio. Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {listing_author}: il nome visualizzato dell'autore <br /> n {listing_title} - Titolo dell'elenco <br /> n {lista_categoria} - Elenca le categorie <br /> n {listing_dashboard}: la pagina del dashboard dell'autore <br />
ja: 提出を完了した後、リスト作成者に送信される電子メールを入力します。利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {listing_author}-作成者の表示名<br /> n {listing_title}-リストのタイトル<br /> n {listing_category}-カテゴリのリスト<br /> n {listing_dashboard}-作成者ダッシュボードページ<br />
pl_pl: Wpisz adres e-mail, który jest wysyłany do autora listy po zakończeniu przesyłania. Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {list_author} - Nazwa wyświetlana autora <br /> n {listing_title} - tytuł ogłoszenia <br /> n {listing_category} - Kategorie list <br /> n {listing_dashboard} - Strona panelu autora <br />
ru_ru: Введите адрес электронной почты, отправленный автору объявления после завершения отправки. Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {list_author} - отображаемое имя автора <br /> n {list_title} - Заголовок объявления <br /> n {list_category} - список категорий <br /> n {list_dashboard} - страница панели автора <br />
tr_tr: Bir gönderimi tamamladıktan sonra listeleme yazarına gönderilen e-postayı girin. Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {posting_author} - Yazarın görünen adı <br /> n {posting_title} - İlan Başlığı <br /> n {posting_category} - Liste kategorileri <br /> n {posting_dashboard} - Yazar gösterge tablosu sayfası <br />
vi_vn: Nhập email được gửi đến danh sách tác giả sau khi hoàn thành việc gửi. Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {list_master} - Tên hiển thị của tác giả <br /> n {list_title} - Tiêu đề danh sách <br /> n {list_carget} - Danh mục danh sách <br /> n {list_dashboard} - Trang bảng điều khiển của tác giả <br />
zh_cn: 输入提交完成后发送给列表作者的电子邮件。可用的模板标签： <br /> n {site_title}-网站标题<br /> n {listing_author}-作者的显示名称<br /> n {listing_title}-列表标题<br /> n {listing_category}-列出类别<br /> n {listing_dashboard}-作者信息中心页面<br />

source: New Order Admin Emails
it_it: Email di amministrazione del nuovo ordine
ja: 新しい注文管理者のメール
pl_pl: Wiadomości e-mail administratora nowego zamówienia
ru_ru: Адреса электронной почты нового заказа
tr_tr: Yeni Sipariş Yönetici E-postaları
vi_vn: Email quản trị đơn hàng mới
zh_cn: 新订单管理员电子邮件

source: New order emails are sent to admin recipient(s) when a new order is received.
it_it: Le e-mail di nuovi ordini vengono inviate ai destinatari dell'amministratore quando viene ricevuto un nuovo ordine.
ja: 新しい注文を受信すると、新しい注文メールが管理者の受信者に送信されます。
pl_pl: Wiadomości e-mail z nowym zamówieniem są wysyłane do adresatów administratora po otrzymaniu nowego zamówienia.
ru_ru: Электронные письма о новых заказах отправляются получателю (ам) администратора при получении нового заказа.
tr_tr: Yeni bir sipariş alındığında yeni alıcı e-postaları yönetici alıcılara gönderilir.
vi_vn: Email đơn đặt hàng mới được gửi đến (các) người nhận quản trị khi nhận được đơn đặt hàng mới.
zh_cn: 收到新订单时，会将新订单电子邮件发送给管理员收件人。

source: Available template tags:<br /> {site_title} - The site title<br /> {order_number} - Order ID<br /> {order_date} - Order Date<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {order_number} - ID ordine <br /> n {order_date} - Data dell'ordine <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {order_number}-注文ID <br /> n {order_date}-注文日<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {numer_przyjęcia} - Identyfikator zamówienia <br /> n {order_date} - Data zamówienia <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {order_number} - идентификатор заказа <br /> n {order_date} - дата заказа <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {order_number} - Sipariş Kimliği <br /> n {order_date} - Sipariş Tarihi <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {order_number} - ID đơn hàng <br /> n {order_date} - Ngày đặt hàng <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {order_number}-订单ID <br /> n {order_date}-订单日期<br />

source: Available template tags:<br /> {site_title} - The site title<br /> {author} - The order author's display name<br /> {order_amount} - Order total/amount<br /> {order_currency} - Order currency<br /> {order_method} - Payment method<br /> {order_number} - Order ID<br /> {order_date} - Order Date<br /> {plan_title} - The Plan<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {autore}: il nome visualizzato dell'autore dell'ordine <br /> n {order_amount}: totale / importo dell'ordine <br /> n {order_currency}: valuta dell'ordine <br /> n {order_method} - Metodo di pagamento <br /> n {order_number} - ID ordine <br /> n {order_date} - Data dell'ordine <br /> n {plan_title}: il piano <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {author}-オーダー作成者の表示名<br /> n {order_amount}-注文の合計/金額<br /> n {order_currency}-注文通貨<br /> n {order_method}-支払い方法<br /> n {order_number}-注文ID <br /> n {order_date}-注文日<br /> n {plan_title}-計画<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {autor} - Wyświetlana nazwa autora zamówienia <br /> n {order_amount} - Zamówienie ogółem / kwota <br /> n {order_currency} - Zamów walutę <br /> n {order_method} - Metoda płatności <br /> n {numer_przyjęcia} - Identyfikator zamówienia <br /> n {order_date} - Data zamówienia <br /> n {plan_title} - Plan <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {author} - отображаемое имя автора заказа <br /> n {order_amount} - сумма заказа / сумма <br /> n {order_currency} - Валюта заказа <br /> n {order_method} - способ оплаты <br /> n {order_number} - идентификатор заказа <br /> n {order_date} - дата заказа <br /> n {plan_title} - План <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {author} - Sipariş yazarının görünen adı <br /> n {order_amount} - Sipariş toplamı / tutarı <br /> n {order_currency} - Sipariş para birimi <br /> n {order_method} - Ödeme yöntemi <br /> n {order_number} - Sipariş Kimliği <br /> n {order_date} - Sipariş Tarihi <br /> n {plan_title} - Plan <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {tác giả} - Tên hiển thị của tác giả đơn hàng <br /> n {order_amount} - Tổng số đơn hàng / số tiền <br /> n {order_currency} - Đơn vị tiền tệ <br /> n {order_method} - Phương thức thanh toán <br /> n {order_number} - ID đơn hàng <br /> n {order_date} - Ngày đặt hàng <br /> n {plan_title} - Kế hoạch <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {author}-订单作者的显示名称<br /> n {order_amount}-订单总额/金额<br /> n {order_currency}-订单币种<br /> n {order_method}-付款方式<br /> n {order_number}-订单ID <br /> n {order_date}-订单日期<br /> n {plan_title}-计划<br />

source: Completed Order Admin Emails
it_it: Email di amministrazione ordine completate
ja: 完了した注文管理者のメール
pl_pl: Ukończone zamówienie Administrator e-maile
ru_ru: Завершенные заказы администратора электронной почты
tr_tr: Tamamlanan Sipariş Yönetici E-postaları
vi_vn: Email quản trị đơn hàng đã hoàn thành
zh_cn: 完成的订单管理员电子邮件

source: New order emails are sent to admin recipient(s) when a order is paid (mark as completed).
it_it: Le e-mail di nuovi ordini vengono inviate ai destinatari dell'amministratore quando viene pagato un ordine (contrassegnare come completato).
ja: 注文の支払いが完了すると、新しい注文メールが管理者の受信者に送信されます（完了としてマーク）。
pl_pl: Wiadomości e-mail z nowym zamówieniem są wysyłane do administrujących odbiorców po opłaceniu zamówienia (oznacz jako ukończone).
ru_ru: Электронные письма о новых заказах отправляются получателю (ам) администратора после оплаты заказа (пометить как выполненный).
tr_tr: Bir sipariş ödendiğinde yeni sipariş e-postaları yönetici alıcıya gönderilir (tamamlandı olarak işaretle).
vi_vn: Email đơn đặt hàng mới được gửi đến (các) người nhận quản trị khi đơn hàng được thanh toán (đánh dấu là đã hoàn thành).
zh_cn: 付款后，新订单的电子邮件会发送给管理员收件人（标记为已完成）。

source: Available template tags:<br /> {site_title} - The site title<br /> {author} - The order author's display name<br /> {order_amount} - Order total/amount<br /> {order_currency} - Order currency<br /> {order_method} - Payment method<br /> {order_number} - Order ID<br /> {order_title} - Order Title<br /> {order_date} - Order Date<br /> {plan_title} - The Plan<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {autore}: il nome visualizzato dell'autore dell'ordine <br /> n {order_amount}: totale / importo dell'ordine <br /> n {order_currency}: valuta dell'ordine <br /> n {order_method} - Metodo di pagamento <br /> n {order_number} - ID ordine <br /> n {order_title} - Titolo dell'ordine <br /> n {order_date} - Data dell'ordine <br /> n {plan_title}: il piano <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {author}-オーダー作成者の表示名<br /> n {order_amount}-注文の合計/金額<br /> n {order_currency}-注文通貨<br /> n {order_method}-支払い方法<br /> n {order_number}-注文ID <br /> n {order_title}-注文タイトル<br /> n {order_date}-注文日<br /> n {plan_title}-計画<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {autor} - Wyświetlana nazwa autora zamówienia <br /> n {order_amount} - Zamówienie ogółem / kwota <br /> n {order_currency} - Zamów walutę <br /> n {order_method} - Metoda płatności <br /> n {numer_przyjęcia} - Identyfikator zamówienia <br /> n {order_title} - Zamów tytuł <br /> n {order_date} - Data zamówienia <br /> n {plan_title} - Plan <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {author} - отображаемое имя автора заказа <br /> n {order_amount} - сумма заказа / сумма <br /> n {order_currency} - Валюта заказа <br /> n {order_method} - способ оплаты <br /> n {order_number} - идентификатор заказа <br /> n {order_title} - заголовок заказа <br /> n {order_date} - дата заказа <br /> n {plan_title} - План <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {author} - Sipariş yazarının görünen adı <br /> n {order_amount} - Sipariş toplamı / tutarı <br /> n {order_currency} - Sipariş para birimi <br /> n {order_method} - Ödeme yöntemi <br /> n {order_number} - Sipariş Kimliği <br /> n {order_title} - Sipariş Başlığı <br /> n {order_date} - Sipariş Tarihi <br /> n {plan_title} - Plan <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {tác giả} - Tên hiển thị của tác giả đơn hàng <br /> n {order_amount} - Tổng số đơn hàng / số tiền <br /> n {order_currency} - Đơn vị tiền tệ <br /> n {order_method} - Phương thức thanh toán <br /> n {order_number} - ID đơn hàng <br /> n {order_title} - Tiêu đề đơn hàng <br /> n {order_date} - Ngày đặt hàng <br /> n {plan_title} - Kế hoạch <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {author}-订单作者的显示名称<br /> n {order_amount}-订单总额/金额<br /> n {order_currency}-订单币种<br /> n {order_method}-付款方式<br /> n {order_number}-订单ID <br /> n {order_title}-订单标题<br /> n {order_date}-订单日期<br /> n {plan_title}-计划<br />

source: Completed Order Author Emails
it_it: Email autore dell'ordine completato
ja: 完了した注文作成者のメール
pl_pl: Ukończone zamówienie E-maile autora
ru_ru: Завершенные заказы Автор письма
tr_tr: Tamamlanan Sipariş Yazar E-postaları
vi_vn: Email tác giả đã hoàn thành
zh_cn: 完成的订单作者电子邮件

source: New order emails are sent to listing author when an order is paid (mark as completed).
it_it: Le e-mail di nuovi ordini vengono inviate all'autore dell'elenco quando viene pagato un ordine (contrassegnare come completato).
ja: 新しい注文メールは、注文が支払われたときにリスト作成者に送信されます（完了のマークが付きます）。
pl_pl: Wiadomości e-mail z nowym zamówieniem są wysyłane do autora aukcji po opłaceniu zamówienia (oznacz jako ukończone).
ru_ru: Письма с новым заказом отправляются автору объявления при оплате заказа (пометить как выполненный).
tr_tr: Bir sipariş ödendiğinde yeni sipariş e-postaları listeleme yazarına gönderilir (tamamlandı olarak işaretle).
vi_vn: Email đơn đặt hàng mới được gửi đến tác giả danh sách khi đơn hàng được thanh toán (đánh dấu là đã hoàn thành).
zh_cn: 付款后，新订单电子邮件将发送给列表作者（标记为已完成）。

source: New Invoice Admin Emails
it_it: Nuove email di amministrazione della fattura
ja: 新しい請求書管理者のメール
pl_pl: Nowe e-maile administratora faktury
ru_ru: Новые электронные письма администратора счета
tr_tr: Yeni Fatura Yönetici E-postaları
vi_vn: Email quản trị hóa đơn mới
zh_cn: 新发票管理员电子邮件

source: Email send to admin recipient(s) when a new invoice is created. This can be invoice for new order/subscription or renew invoice for recurring subscription.
it_it: Email inviata ai destinatari dell'amministratore quando viene creata una nuova fattura. Può essere una fattura per un nuovo ordine / abbonamento o rinnovare la fattura per l'abbonamento ricorrente.
ja: 新しい請求書が作成されると、管理者の受信者にメールが送信されます。これは、新しい注文/サブスクリプションの請求書、または定期的なサブスクリプションの請求書の更新です。
pl_pl: Wiadomość e-mail wysyłana do adresatów administracyjnych po utworzeniu nowej faktury. Może to być faktura za nowe zamówienie / subskrypcję lub odnowienie faktury za subskrypcję cykliczną.
ru_ru: Электронная почта отправляется получателю (ам) администратора при создании нового счета. Это может быть счет для нового заказа / подписки или возобновить счет для повторяющейся подписки.
tr_tr: Yeni bir fatura oluşturulduğunda yönetici alıcılarına e-posta gönder. Bu, yeni sipariş / abonelik için fatura olabilir veya tekrarlanan abonelik için faturayı yenileyebilir.
vi_vn: Gửi email cho người nhận quản trị viên khi hóa đơn mới được tạo. Đây có thể là hóa đơn cho đơn đặt hàng mới / đăng ký hoặc gia hạn hóa đơn cho đăng ký định kỳ.
zh_cn: 创建新发票后，将电子邮件发送给管理员收件人。这可以是新订单/订购的发票，也可以是定期订购的续订发票。

source: Available template tags:<br /> {site_title} - The site title<br /> {number} - Invoice ID<br /> {date} - Invoice Date<br />
it_it: Tag modello disponibili: <br /> n {site_title}: il titolo del sito <br /> n {numero} - ID fattura <br /> n {data} - Data fattura <br />
ja: 利用可能なテンプレートタグ： <br /> n {site_title}-サイトのタイトル<br /> n {number}-請求書ID <br /> n {date}-請求書の日付<br />
pl_pl: Dostępne tagi szablonów: <br /> n {site_title} - tytuł strony <br /> n {numer} - identyfikator faktury <br /> n {data} - Data faktury <br />
ru_ru: Доступные теги шаблона: <br /> n {site_title} - название сайта <br /> n {число} - идентификатор счета <br /> n {дата} - дата счета <br />
tr_tr: Kullanılabilir şablon etiketleri: <br /> n {site_title} - Site başlığı <br /> n {number} - Fatura Kimliği <br /> n {date} - Fatura Tarihi <br />
vi_vn: Thẻ mẫu có sẵn: <br /> n {site_title} - Tiêu đề trang web <br /> n {số} - ID hóa đơn <br /> n {ngày} - Ngày hóa đơn <br />
zh_cn: 可用的模板标签： <br /> n {site_title}-网站标题<br /> n {number}-发票编号<br /> n {date}-发票日期<br />
