Repository: muhammadjamshed7/envato_templates
Catalog: easybook-hotel-tour-booking-wordpress-theme-2024-04-11-01-30-31-utc/Translations/plugins/easybook-add-ons-*.po
Languages: it_it, ja, pl_pl, ru_ru, tr_tr, vi_vn, zh_cn

source: Active free subscription automatically, so user can submit listings then.
it_it: Iscrizione gratuita attiva automaticamente, quindi l'utente può inviare elenchi quindi.
ja: 自動的にアクティブな無料サブスクリプション。ユーザーはリストを送信できます。
pl_pl: Aktywna bezpłatna subskrypcja automatycznie, więc użytkownik może wtedy przesłać oferty.
ru_ru: Активная бесплатная подписка автоматически, так что пользователь может подать объявление потом.
tr_tr: Otomatik olarak aktif ücretsiz abonelik, böylece kullanıcı listeleri gönderebilir.
vi_vn: Hoạt động đăng ký miễn phí tự động, vì vậy người dùng có thể gửi danh sách sau đó.
zh_cn: 自动免费订阅，因此用户可以随后提交列表。

source: Free Listing Expiration Day
it_it: Giorno di scadenza dell'elenco gratuito
ja: 無料リスティング有効期限
pl_pl: Bezpłatny dzień wygaśnięcia oferty
ru_ru: Бесплатный Листинг Истечение Дня
tr_tr: Ücretsiz Liste Sona Erme Günü
vi_vn: Ngày hết hạn danh sách miễn phí
zh_cn: 免费上市到期日

source: Number of days a free listing will be expired.
it_it: Numero di giorni in cui un annuncio gratuito scadrà.
ja: 無料リストの有効期限が切れる日数。
pl_pl: Liczba dni, w których darmowa oferta wygasa.
ru_ru: Количество дней, в течение которых бесплатный список будет истек.
tr_tr: Ücretsiz bir girişin sona ereceği gün sayısı.
vi_vn: Số ngày một danh sách miễn phí sẽ hết hạn.
zh_cn: 免费列表到期的天数。

source: Subscription Expired Action
it_it: Azione scaduta abbonamento
ja: サブスクリプションの期限切れのアクション
pl_pl: Subskrypcja wygasła
ru_ru: Срок действия подписки истек
tr_tr: Abonelik Süresi Doldu İşlemi
vi_vn: Đăng ký hành động hết hạn
zh_cn: 订阅过期操作

source: Hide Listings
it_it: Nascondi annunci
ja: リストを非表示
pl_pl: Ukryj oferty
ru_ru: Скрыть списки
tr_tr: Listeleri Gizle
vi_vn: Ẩn danh sách
zh_cn: 隐藏列表

source: Hide listings assigned to the package when it expired.
it_it: Nascondi gli elenchi assegnati al pacchetto quando è scaduto.
ja: 有効期限が切れたときにパッケージに割り当てられたリストを非表示にします。
pl_pl: Ukryj oferty przypisane do pakietu po jego wygaśnięciu.
ru_ru: Скрыть списки, назначенные пакету, когда он истек.
tr_tr: Sona erdiğinde pakete atanan listeleri gizleyin.
vi_vn: Ẩn danh sách được gán cho gói khi hết hạn.
zh_cn: 在过期时隐藏分配给软件包的清单。

source: Hide Listing
it_it: Nascondi elenco
ja: リストを非表示
pl_pl: Ukryj listę
ru_ru: Скрыть список
tr_tr: Girişi Gizle
vi_vn: Ẩn danh sách
zh_cn: 隐藏清单

source: Hide listing assigned to the single package when it expired.
it_it: Nascondi l'elenco assegnato al singolo pacchetto quando è scaduto.
ja: 有効期限が切れたときに単一のパッケージに割り当てられたリストを非表示にします。
pl_pl: Ukryj listę przypisaną do pojedynczego pakietu po jego wygaśnięciu.
ru_ru: Скрыть список, назначенный для одного пакета, когда он истек.
tr_tr: Süresi dolduğunda tek bir pakete atanan girişi gizle.
vi_vn: Ẩn danh sách được gán cho gói duy nhất khi hết hạn.
zh_cn: 隐藏过期时分配给单个软件包的清单。

source: Publish Listing
it_it: Pubblica annuncio
ja: リストを公開
pl_pl: Opublikuj ogłoszenie
ru_ru: Опубликовать листинг
tr_tr: Girişi Yayınla
vi_vn: Xuất bản danh sách
zh_cn: 发布清单

source: Publish Listing after paid
it_it: Pubblica annuncio dopo aver pagato
ja: 支払い後にリストを公開する
pl_pl: Opublikuj ogłoszenie po opłaceniu
ru_ru: Опубликовать листинг после оплаты
tr_tr: Ödeme yapıldıktan sonra Girişi Yayınla
vi_vn: Xuất bản danh sách sau khi thanh toán
zh_cn: 付款后发布清单

source: Default Plans
it_it: Piani predefiniti
ja: デフォルトプラン
pl_pl: Plany domyślne
ru_ru: Планы по умолчанию
tr_tr: Varsayılan Planlar
vi_vn: Gói mặc định
zh_cn: 默认计划

source: Admin Plan
it_it: Piano di amministrazione
ja: 管理計画
pl_pl: Plan administratora
ru_ru: План администратора
tr_tr: Yönetici Planı
vi_vn: Kế hoạch quản trị
zh_cn: 管理计划

source: Free Plan
it_it: Piano gratuito
ja: 無料プラン
pl_pl: Bezpłatny plan
ru_ru: Бесплатный план
tr_tr: Ücretsiz Plan
vi_vn: Gói miễn phí
zh_cn: 免费计划

source: Hide Tabs
it_it: Nascondi schede
ja: タブを非表示
pl_pl: Ukryj karty
ru_ru: Скрыть вкладки
tr_tr: Sekmeleri Gizle
vi_vn: Ẩn tab
zh_cn: 隐藏标签

source: Check this if you want to use single page checkout instead of tabs.
it_it: Seleziona questa opzione se desideri utilizzare il checkout a pagina singola anziché le schede.
ja: タブの代わりに単一ページのチェックアウトを使用する場合は、これをチェックします。
pl_pl: Zaznacz to, jeśli chcesz korzystać z pojedynczej strony zamiast kart.
ru_ru: Отметьте это, если вы хотите использовать одностраничную проверку вместо вкладок.
tr_tr: Sekmeler yerine tek sayfalık ödeme kullanmak istiyorsanız bunu işaretleyin.
vi_vn: Kiểm tra điều này nếu bạn muốn sử dụng kiểm tra trang đơn thay vì các tab.
zh_cn: 如果要使用单页签出而不是标签，请选中此选项。

source: Hide Information Tab
it_it: Nascondi la scheda Informazioni
ja: 情報タブを非表示
pl_pl: Ukryj kartę Informacje
ru_ru: Скрыть вкладку информации
tr_tr: Bilgi Sekmesini Gizle
vi_vn: Ẩn tab thông tin
zh_cn: 隐藏信息标签

source: Hide Billing Tab
it_it: Nascondi la scheda Fatturazione
ja: [課金]タブを非表示
pl_pl: Ukryj kartę Płatności
ru_ru: Скрыть закладку
tr_tr: Faturalandırma Sekmesini Gizle
vi_vn: Ẩn tab thanh toán
zh_cn: 隐藏帐单标签

source: Show Checkout Title
it_it: Mostra titolo di pagamento
ja: チェックアウトタイトルを表示
pl_pl: Pokaż tytuł kasy
ru_ru: Показать название оформления заказа
tr_tr: Checkout Başlığını Göster
vi_vn: Hiển thị Tiêu đề Thanh toán
zh_cn: 显示结帐标题

source: Agree to Terms
it_it: Accetti i termini
ja: 規約に同意する
pl_pl: Zgadzasz się na warunki
ru_ru: Согласны с условиями
tr_tr: Koşulları kabul ediyor musunuz
vi_vn: Đồng ý với các điều khoản
zh_cn: 同意条款

source: User must agree to terms before puchasing
it_it: L'utente deve accettare i termini prima di effettuare la puchasing
ja: ユーザーは購入する前に条件に同意する必要があります
pl_pl: Użytkownik musi wyrazić zgodę na warunki przed zakupem
ru_ru: Пользователь должен согласиться с условиями перед покупкой
tr_tr: Kullanıcı satın almadan önce şartları kabul etmelidir
vi_vn: Người dùng phải đồng ý với các điều khoản trước khi puchasing
zh_cn: 用户必须同意条款才能购买

source: Checkout Terms
it_it: Termini di pagamento
ja: チェックアウト条件
pl_pl: Warunki kasy
ru_ru: Условия оформления заказа
tr_tr: Ödeme Koşulları
vi_vn: Điều khoản thanh toán
zh_cn: 结帐条款

source: Checkout Success Page
it_it: Pagina di successo di checkout
ja: チェックアウト成功ページ
pl_pl: Strona sukcesu kasy
ru_ru: Страница Успешного Оформления Заказа
tr_tr: Checkout Başarı Sayfası
vi_vn: Trang thành công của Checkout
zh_cn: 结帐成功页面

source: The page display after user complete checkout.
it_it: La pagina viene visualizzata dopo il checkout completo dell'utente.
ja: ユーザーがチェックアウトを完了すると、ページが表示されます。
pl_pl: Strona wyświetli się po zakończeniu kasowania przez użytkownika.
ru_ru: Страница отображается после полной проверки пользователем.
tr_tr: Kullanıcı ödeme işlemini tamamladıktan sonra sayfa görüntülenir.
vi_vn: Trang hiển thị sau khi người dùng hoàn thành kiểm tra.
zh_cn: 用户完成结帐后显示页面。

source: Checkout Success Redirect
it_it: Verifica Reindirizzamento riuscito
ja: チェックアウト成功リダイレクト
pl_pl: Przekierowanie zakończone sukcesem
ru_ru: Успешное перенаправление заказа
tr_tr: Checkout Başarı Yönlendirmesi
vi_vn: Chuyển hướng thanh toán thành công
zh_cn: 结帐成功重定向

source: User will redirect to success page instead of showing in tab.
it_it: L'utente reindirizzerà alla pagina di successo anziché mostrarla nella scheda.
ja: ユーザーはタブに表示する代わりに成功ページにリダイレクトします。
pl_pl: Użytkownik przekieruje na stronę sukcesu zamiast pokazywać się na karcie.
ru_ru: Пользователь будет перенаправлять на страницу успеха, а не показывать на вкладке.
tr_tr: Kullanıcı sekmede göstermek yerine başarı sayfasına yönlendirecektir.
vi_vn: Người dùng sẽ chuyển hướng đến trang thành công thay vì hiển thị trong tab.
zh_cn: 用户将重定向到成功页面，而不是显示在选项卡中。

source: Hide Messages
it_it: Nascondi messaggi
ja: メッセージを隠す
pl_pl: Ukryj wiadomości
ru_ru: Скрыть сообщения
tr_tr: Mesajları Gizle
vi_vn: Ẩn tin nhắn
zh_cn: 隐藏讯息

source: Hide Bookings
it_it: Nascondi prenotazioni
ja: 予約を隠す
pl_pl: Ukryj rezerwacje
ru_ru: Скрыть бронирование
tr_tr: Rezervasyonları Gizle
vi_vn: Ẩn đặt chỗ
zh_cn: 隐藏预订

source: Hide Comments
it_it: Nascondi commenti
ja: コメントを非表示
pl_pl: Ukryj komentarze
ru_ru: Скрыть комментарии
tr_tr: Yorumları Gizle
vi_vn: Ẩn bình luận
zh_cn: 隐藏评论

source: Hide Withdrawals
it_it: Nascondi prelievi
ja: 引き出しを隠す
pl_pl: Ukryj wypłaty
ru_ru: Скрыть вывод средств
tr_tr: Para Çekme İşlemlerini Gizle
vi_vn: Ẩn rút tiền
zh_cn: 隐藏提款

source: Hide AD Campaigns
it_it: Nascondi campagne pubblicitarie
ja: ADキャンペーンを非表示
pl_pl: Ukryj kampanie reklamowe
ru_ru: Скрыть рекламные кампании
tr_tr: AD Kampanyalarını Gizle
vi_vn: Ẩn chiến dịch quảng cáo
zh_cn: 隐藏广告活动

source: Hide Invoices
it_it: Nascondi fatture
ja: 請求書を非表示
pl_pl: Ukryj faktury
ru_ru: Скрыть счета
tr_tr: Faturaları Gizle
vi_vn: Ẩn hóa đơn
zh_cn: 隐藏发票

source: Membership Packages Page
it_it: Pagina dei pacchetti di abbonamento
ja: メンバーシップパッケージページ
pl_pl: Pakiety członkostwa
ru_ru: Страница членских пакетов
tr_tr: Üyelik Paketleri Sayfası
vi_vn: Trang thành viên
zh_cn: 会员套餐页面

source: The packages page current user can see their current plan details or update plan.
it_it: L'utente corrente della pagina dei pacchetti può visualizzare i dettagli del piano corrente o il piano di aggiornamento.
ja: パッケージページの現在のユーザーは、現在の計画の詳細または更新計画を確認できます。
pl_pl: Bieżący użytkownik strony pakietów może zobaczyć szczegóły swojego aktualnego planu lub plan aktualizacji.
ru_ru: На странице пакетов текущий пользователь может увидеть детали своего текущего плана или план обновления.
tr_tr: Paketler sayfası geçerli kullanıcının geçerli plan ayrıntılarını veya güncelleme planını görebilir.
vi_vn: Trang gói người dùng hiện tại có thể xem chi tiết gói hiện tại hoặc gói cập nhật.
zh_cn: 软件包页面当前用户可以查看其当前计划详细信息或更新计划。

source: Dashboard Message
ja: ダッシュボードメッセージ
pl_pl: Wiadomość na pulpicie nawigacyjnym
ru_ru: Сообщение панели инструментов
tr_tr: Gösterge Tablosu Mesajı
vi_vn: Bảng điều khiển tin nhắn
zh_cn: 仪表板消息

source: Chat box message
it_it: Messaggio nella finestra di chat
ja: チャットボックスメッセージ
pl_pl: Wiadomość na czacie
ru_ru: Окно чата
tr_tr: Sohbet kutusu mesajı
vi_vn: Tin nhắn hộp trò chuyện
zh_cn: 聊天框消息

source: We are here to help. Please ask us anything or share your feedback
it_it: Siamo qui per aiutare. Per favore, chiedici qualsiasi cosa o condividi il tuo feedback
ja: 私たちはここにいます。何か質問するか、フィードバックをお寄せください
pl_pl: Jesteśmy tutaj aby pomóc. Zapytaj nas o cokolwiek lub podziel się swoją opinią
ru_ru: Мы здесь, чтобы помочь. Пожалуйста, спросите нас что-нибудь или поделитесь своим мнением
tr_tr: Yardım etmek için buradayız. Lütfen bize bir şey sorun veya geri bildiriminizi paylaşın
vi_vn: chúng tôi ở đây để giúp đỡ. Vui lòng hỏi chúng tôi bất cứ điều gì hoặc chia sẻ phản hồi của bạn
zh_cn: 我们在这里为您提供帮助。请问我们任何事情或分享您的反馈意见

source: Chat admin contact
it_it: Contatta l'amministratore della chat
ja: チャット管理者の連絡先
pl_pl: Kontakt administratora na czacie
ru_ru: Связаться с администратором чата
tr_tr: Sohbet yöneticisi kişisi
vi_vn: Liên hệ quản trị trò chuyện
zh_cn: 聊天管理员联系人

source: Loading Messages
it_it: Caricamento dei messaggi
ja: メッセージの読み込み
pl_pl: Ładowanie wiadomości
ru_ru: Загрузка сообщений
tr_tr: Mesaj Yükleme
vi_vn: Đang tải tin nhắn
zh_cn: 载入讯息

source: Number of messages loading first
it_it: Numero di messaggi caricati per primi
ja: 最初に読み込むメッセージの数
pl_pl: Liczba wiadomości ładowanych jako pierwsza
ru_ru: Количество сообщений, загружаемых первыми
tr_tr: İlk yüklenen mesaj sayısı
vi_vn: Số lượng tin nhắn tải đầu tiên
zh_cn: 先加载的消息数

source: Previous Messages
it_it: Messaggi precedenti
ja: 前のメッセージ
pl_pl: Poprzednie wiadomości
ru_ru: Предыдущие сообщения
tr_tr: Önceki Mesajlar
vi_vn: Tin nhắn trước
zh_cn: 以前的消息

source: Number of previous messages will load when user scrolling to top.
it_it: Il numero di messaggi precedenti verrà caricato quando l'utente scorre verso l'alto.
ja: ユーザーが上部にスクロールすると、以前のメッセージの数がロードされます。
pl_pl: Liczba poprzednich wiadomości zostanie załadowana, gdy użytkownik przewinie do góry.
ru_ru: Количество предыдущих сообщений будет загружаться при прокрутке пользователя вверх.
tr_tr: Kullanıcı yukarı kaydırdığında önceki mesajların sayısı yüklenir.
vi_vn: Số lượng tin nhắn trước đó sẽ tải khi người dùng cuộn lên đầu.
zh_cn: 用户滚动到顶部时，将加载以前的消息数。

source: Dashboard Listing
it_it: Elenco dashboard
ja: ダッシュボードリスト
pl_pl: Lista kokpitu
ru_ru: Листинг панели инструментов
tr_tr: Gösterge Tablosu Listesi
vi_vn: Danh sách bảng điều khiển
zh_cn: 仪表板清单

source: Listings per page
it_it: Elenchi per pagina
ja: ページごとのリスト
pl_pl: Ogłoszenia na stronie
ru_ru: Списки на странице
tr_tr: Sayfa başına giriş sayısı
vi_vn: Danh sách trên mỗi trang
zh_cn: 每页列表

source: Number of listings to show on a page (-1 for all)
it_it: Numero di elenchi da mostrare in una pagina (-1 per tutti)
ja: 1ページに表示するリスティングの数（すべて-1）
pl_pl: Liczba ofert do wyświetlenia na stronie (-1 dla wszystkich)
ru_ru: Количество объявлений, отображаемых на странице (-1 для всех)
tr_tr: Bir sayfada gösterilecek giriş sayısı (tümü için -1)
vi_vn: Số lượng danh sách để hiển thị trên một trang (-1 cho tất cả)
zh_cn: 页面上显示的列表数量（所有列表为-1）

source: Information author for invoice
it_it: Autore di informazioni per la fattura
ja: 請求書の情報作成者
pl_pl: Autor informacji do faktury
ru_ru: Информация автора для счета
tr_tr: Fatura için bilgi yazarı
vi_vn: Thông tin tác giả cho hóa đơn
zh_cn: 发票的信息作者

source: Logo Invoice
it_it: Fattura logo
ja: ロゴ請求書
pl_pl: Faktura z logo
ru_ru: Логотип
tr_tr: Logo Faturası
vi_vn: Hóa đơn Logo
zh_cn: 徽标发票

source: Listing Default Type
it_it: Elenco del tipo predefinito
ja: デフォルトタイプのリスト
pl_pl: Typ domyślny aukcji
ru_ru: Тип по умолчанию
tr_tr: Liste Varsayılan Türü
vi_vn: Liệt kê Kiểu mặc định
zh_cn: 列出默认类型

source: Submit Redirect
it_it: Invia reindirizzamento
ja: リダイレクトを送信
pl_pl: Prześlij przekierowanie
ru_ru: Отправить перенаправление
tr_tr: Yönlendirmeyi Gönder
vi_vn: Gửi chuyển hướng
zh_cn: 提交重定向

source: The page redirect to after submit/edit listing
it_it: La pagina reindirizza a dopo l'elenco di invio / modifica
ja: リストの送信/編集後のページのリダイレクト
pl_pl: Strona przekierowuje do po przesłaniu / edycji listy
ru_ru: Перенаправление на страницу после отправки / редактирования списка
tr_tr: Giriş gönderdikten / düzenlendikten sonra sayfa yönlendirme
vi_vn: Trang chuyển hướng đến sau khi gửi / chỉnh sửa danh sách
zh_cn: 页面重定向到提交/编辑列表后

source: Media Upload
it_it: Caricamento multimediale
ja: メディアのアップロード
pl_pl: Przesyłanie multimediów
ru_ru: Медиа Загрузить
tr_tr: Medya Yükleme
vi_vn: Tải lên phương tiện
zh_cn: 媒体上传

source: Media Limit
ja: メディア制限
pl_pl: Limit mediów
ru_ru: Медиа Лимит
tr_tr: Medya Sınırı
vi_vn: Giới hạn phương tiện truyền thông
zh_cn: 媒体限制

source: The maximum number of upload images per field.
it_it: Il numero massimo di immagini caricate per campo.
ja: フィールドごとのアップロード画像の最大数。
pl_pl: Maksymalna liczba przesyłanych zdjęć na pole.
ru_ru: Максимальное количество загружаемых изображений на поле.
tr_tr: Alan başına maksimum yükleme görüntüsü sayısı.
vi_vn: Số lượng hình ảnh tải lên tối đa trên mỗi lĩnh vực.
zh_cn: 每个字段的最大上传图像数。

source: File Size Limit
it_it: Limite dimensioni file
ja: ファイルサイズの制限
pl_pl: Limit rozmiaru pliku
ru_ru: Предел размера файла
tr_tr: Dosya Boyutu Sınırı
vi_vn: Giới hạn kích thước tệp
zh_cn: 文件大小限制

source: The maximum upload file size in MB (Megabyte).
it_it: La dimensione massima del file di caricamento in MB (Megabyte).
ja: アップロードファイルの最大サイズ（MB）（メガバイト）。
pl_pl: Maksymalny rozmiar przesyłanego pliku w MB (megabajt).
ru_ru: Максимальный размер загружаемого файла в мегабайтах.
tr_tr: MB (Megabyte) cinsinden maksimum yükleme dosyası boyutu.
vi_vn: Kích thước tệp tải lên tối đa tính bằng MB (Megabyte).
zh_cn: 最大上传文件大小，以MB（兆字节）为单位。

source: <p>Get <a href="%s" target="_blank">reCAPTCHA Keys</a></p>
it_it: <p> Ottieni <a href="%s" target="_blank">chiavi reCAPTCHA</a> </p>
ja: <p> <a href="%s" target="_blank">reCAPTCHAキーを</a>取得する</p>
pl_pl: <p> Uzyskaj <a href="%s" target="_blank">klucze reCAPTCHA</a> </p>
ru_ru: <p> Получите <a href="%s" target="_blank">ключи reCAPTCHA</a> </p>
tr_tr: <p> <a href="%s" target="_blank">ReCAPTCHA Anahtarlarını</a> Alın </p>
vi_vn: <p> Nhận <a href="%s" target="_blank">khóa reCAPTCHA</a> </p>
zh_cn: <p>获取<a href="%s" target="_blank">reCAPTCHA密钥</a> </p>

source: Enable reCAPTCHA
it_it: Abilita reCAPTCHA
ja: reCAPTCHAを有効にする
pl_pl: Włącz reCAPTCHA
ru_ru: Включить reCAPTCHA
tr_tr: ReCAPTCHA'yı etkinleştir
vi_vn: Kích hoạt reCAPTCHA
zh_cn: 启用reCAPTCHA

source: Site Key
it_it: Chiave del sito
ja: サイトキー
pl_pl: Klucz witryny
ru_ru: Ключ сайта
tr_tr: Site Anahtarı
vi_vn: Khóa trang web
zh_cn: 网站金钥

source: Secret key
it_it: Chiave segreta
ja: 秘密鍵
pl_pl: Sekretny klucz
ru_ru: Секретный ключ
tr_tr: Gizli anahtar
vi_vn: Chìa khoá bí mật
zh_cn: 密钥

source: Listing Location
it_it: Posizione dell'elenco
ja: リスティングの場所
pl_pl: Lokalizacja oferty
ru_ru: Расположение объекта
tr_tr: Kaydın Konumu
vi_vn: Vị trí danh sách
zh_cn: 上市地点

source: Default Country
it_it: Paese predefinito
ja: デフォルトの国
pl_pl: Domyślny kraj
ru_ru: Страна по умолчанию
tr_tr: Varsayılan Ülke
vi_vn: Quốc gia mặc định
zh_cn: 默认国家

source: Default country for listing location.
it_it: Paese predefinito per la posizione dell'elenco.
ja: リスティングの場所のデフォルトの国。
pl_pl: Domyślny kraj dla lokalizacji aukcji.
ru_ru: Страна по умолчанию для размещения списка.
tr_tr: Konum listelemek için varsayılan ülke.
vi_vn: Quốc gia mặc định cho vị trí niêm yết.
zh_cn: 列出位置的默认国家/地区。

source: Show Listing Location State
it_it: Mostra stato posizione elenco
ja: リストの場所の状態を表示
pl_pl: Pokaż stan lokalizacji oferty
ru_ru: Показать состояние местоположения
tr_tr: İlan Konumunu Göster
vi_vn: Hiển thị trạng thái vị trí danh sách
zh_cn: 显示清单位置状态

source: Category Options
it_it: Opzioni di categoria
ja: カテゴリーオプション
pl_pl: Opcje kategorii
ru_ru: Параметры категории
tr_tr: Kategori Seçenekleri
vi_vn: Tùy chọn danh mục
zh_cn: 分类选项

source: Search on field changed
it_it: La ricerca nel campo è cambiata
ja: フィールドの検索が変更されました
pl_pl: Wyszukiwanie w polu zostało zmienione
ru_ru: Поиск по полю изменен
tr_tr: Alanda arama değişti
vi_vn: Tìm kiếm trên trường đã thay đổi
zh_cn: 搜索字段已更改

source: Check this if you want listing search on every filter field changed.
it_it: Selezionare questa opzione se si desidera modificare la ricerca di elenchi su ogni campo filtro.
ja: すべてのフィルターフィールドのリスト検索を変更する場合は、これをチェックします。
pl_pl: Zaznacz to, jeśli chcesz zmienić wyszukiwanie na liście w każdym polu filtru.
ru_ru: Отметьте это, если хотите, чтобы поиск по списку был изменен в каждом поле фильтра.
tr_tr: Değişen her filtre alanında arama listelemek istiyorsanız bunu işaretleyin.
vi_vn: Kiểm tra điều này nếu bạn muốn tìm kiếm danh sách trên mỗi trường bộ lọc thay đổi.
zh_cn: 如果要在每个已更改的过滤器字段上进行列表搜索，请选中此复选框。

source: Category Level
it_it: Livello di categoria
ja: カテゴリーレベル
pl_pl: Poziom kategorii
ru_ru: Уровень категории
tr_tr: Kategori Düzeyi
vi_vn: Cấp độ danh mục
zh_cn: 类别级别

source: 1 Level
it_it: 1 livello
ja: 1レベル
pl_pl: 1 poziom
ru_ru: 1 уровень
tr_tr: 1 Seviye
vi_vn: 1 cấp
zh_cn: 1级

source: 2 Level
it_it: 2 livelli
ja: 2レベル
pl_pl: 2 poziomy
ru_ru: 2 уровень
tr_tr: 2 Seviye
vi_vn: 2 cấp độ
zh_cn: 2级

source: 3 Level
it_it: 3 livelli
ja: 3レベル
pl_pl: 3 poziomy
ru_ru: 3 уровень
tr_tr: 3 Seviye
vi_vn: 3 cấp độ
zh_cn: 3级

source: 4 Level
it_it: 4 livelli
ja: 4レベル
pl_pl: 4 poziom
ru_ru: 4 уровень
tr_tr: 4 Seviye
vi_vn: 4 cấp độ
zh_cn: 4级

source: 5 Level
it_it: 5 livelli
ja: 5レベル
pl_pl: 5 poziom
ru_ru: 5 уровень
tr_tr: 5 Seviye
vi_vn: 5 cấp
zh_cn: 5级

source: Max category level display on search form.
it_it: Visualizzazione livello massimo categoria nel modulo di ricerca.
ja: 検索フォームでの最大カテゴリレベルの表示。
pl_pl: Wyświetlanie maksymalnego poziomu kategorii w formularzu wyszukiwania.
ru_ru: Максимальный уровень категории отображается в форме поиска.
tr_tr: Arama formunda maksimum kategori düzeyinde görüntüleme.
vi_vn: Hiển thị cấp độ danh mục tối đa trên mẫu tìm kiếm.
zh_cn: 在搜索表单上显示最大类别级别。

source: Load Sub-Cat
it_it: Carica sotto-gatto
ja: サブキャットをロード
pl_pl: Załaduj podkat
ru_ru: Загрузить Sub-Cat
tr_tr: Alt Kedi Yükle
vi_vn: Tải mèo con
zh_cn: 加载子目录

source: Load sub categories for filter.
it_it: Carica sottocategorie per filtro.
ja: フィルターのサブカテゴリーをロードします。
pl_pl: Załaduj podkategorie dla filtra.
ru_ru: Загрузите подкатегории для фильтра.
tr_tr: Filtre için alt kategoriler yükleyin.
vi_vn: Tải các danh mục phụ cho bộ lọc.
zh_cn: 加载过滤器的子类别。

source: Taxonomy Options
it_it: Opzioni di tassonomia
ja: 分類オプション
pl_pl: Opcje taksonomii
ru_ru: Варианты таксономии
tr_tr: Sınıflandırma Seçenekleri
vi_vn: Tùy chọn phân loại
zh_cn: 分类选项

source: Include Tag
it_it: Includi tag
ja: タグを含める
pl_pl: Dołącz tag
ru_ru: Включить тег
tr_tr: Etiketi Dahil Et
vi_vn: Bao gồm thẻ
zh_cn: 包含标签

source: Include listing tag for search value
it_it: Includi tag elenco per valore di ricerca
ja: 検索値のリストタグを含める
pl_pl: Dołącz tag listy dla wartości wyszukiwania
ru_ru: Включить тег для поиска значения
tr_tr: Arama değeri için liste etiketini ekle
vi_vn: Bao gồm thẻ danh sách cho giá trị tìm kiếm
zh_cn: 包括用于搜索价值的列表标签

source: Taxonomy Relation
it_it: Relazione di tassonomia
ja: 分類関係
pl_pl: Relacja taksonomiczna
ru_ru: Таксономическая связь
tr_tr: Taksonomi İlişkisi
vi_vn: Quan hệ phân loại
zh_cn: 分类关系

source: AND
it_it: E
ja: そして
pl_pl: I
ru_ru: И
tr_tr: VE
vi_vn: VÀ
zh_cn: 和

source: OR
it_it: O
ja: または
pl_pl: LUB
ru_ru: ИЛИ
tr_tr: VEYA
vi_vn: HOẶC LÀ
zh_cn: 要么

source: The logical relationship between each inner taxonomy.
it_it: La relazione logica tra ciascuna tassonomia interna.
ja: 各内部分類法間の論理的な関係。
pl_pl: Logiczny związek między każdą wewnętrzną taksonomią.
ru_ru: Логические отношения между каждой внутренней таксономией.
tr_tr: Her bir iç sınıflandırma arasındaki mantıksal ilişki.
vi_vn: Mối quan hệ logic giữa mỗi phân loại nội bộ.
zh_cn: 每个内部分类法之间的逻辑关系。

source: Filter Options
it_it: Opzioni di filtro
ja: フィルターオプション
pl_pl: Opcje filtrów
ru_ru: Параметры фильтра
tr_tr: Filtre seçenekleri
vi_vn: Tùy chọn bộ lọc
zh_cn: 筛选选项

source: Hide Filter String
it_it: Nascondi stringa filtro
ja: フィルター文字列を非表示
pl_pl: Ukryj ciąg filtru
ru_ru: Скрыть строку фильтра
tr_tr: Filtre Dizesini Gizle
vi_vn: Ẩn chuỗi bộ lọc
zh_cn: 隐藏筛选器字串

source: Hide Location
it_it: Località nascosta
ja: 場所を非表示
pl_pl: Ukryj lokalizację
ru_ru: Скрыть местоположение
tr_tr: Konumu Gizle
vi_vn: Ẩn vị trí
zh_cn: 隐藏位置

source: Hide Category
it_it: Nascondi categoria
ja: カテゴリを非表示
pl_pl: Ukryj kategorię
ru_ru: Скрыть категорию
tr_tr: Kategoriyi Gizle
vi_vn: Ẩn danh mục
zh_cn: 隐藏类别

source: Hide Address
it_it: Nascondi indirizzo
ja: 非表示アドレス
pl_pl: Ukryć adres
ru_ru: Скрыть адрес
tr_tr: Adresi gizle
vi_vn: Ẩn địa chỉ
zh_cn: 隐藏地址

source: Hide Event Date
it_it: Nascondi la data dell'evento
ja: イベントの日付を非表示
pl_pl: Ukryj datę wydarzenia
ru_ru: Скрыть дату события
tr_tr: Etkinlik Tarihini Gizle
vi_vn: Ẩn ngày sự kiện
zh_cn: 隐藏活动日期

source: Hide Event Time
it_it: Nascondi il tempo dell'evento
ja: イベント時間を非表示
pl_pl: Ukryj czas zdarzenia
ru_ru: Скрыть время события
tr_tr: Etkinlik Zamanını Gizle
vi_vn: Ẩn thời gian sự kiện
zh_cn: 隐藏活动时间

source: Hide Open Now
it_it: Nascondi Apri ora
ja: 非表示今すぐ開く
pl_pl: Ukryj Otwórz teraz
ru_ru: Скрыть Открыть сейчас
tr_tr: Gizle Şimdi Aç
vi_vn: Ẩn mở ngay
zh_cn: 隐藏立即打开

source: Hide Price Range
it_it: Nascondi fascia di prezzo
ja: 価格帯を非表示
pl_pl: Ukryj przedział cenowy
ru_ru: Скрыть диапазон цен
tr_tr: Fiyat Aralığını Gizle
vi_vn: Ẩn phạm vi giá
zh_cn: 隐藏价格范围

source: Hide Sort By
it_it: Nascondi ordina per
ja: 並べ替えを非表示
pl_pl: Ukryj Sortuj według
ru_ru: Скрыть Сортировать по
tr_tr: Sıralama Ölçütü
vi_vn: Ẩn Sắp xếp theo
zh_cn: 隐藏排序依据

source: Features
it_it: Caratteristiche
ja: 特徴
pl_pl: cechy
ru_ru: Характеристики
tr_tr: Özellikleri
vi_vn: Đặc trưng
zh_cn: 特征

source: Tags Filter
it_it: Tag Filter
ja: タグフィルター
pl_pl: Filtr tagów
ru_ru: Фильтр тегов
tr_tr: Etiketler Filtresi
vi_vn: Bộ lọc thẻ
zh_cn: 标签过滤器

source: Archive Layout
it_it: Layout dell'archivio
ja: アーカイブのレイアウト
pl_pl: Układ archiwum
ru_ru: Макет архива
tr_tr: Arşiv Düzeni
vi_vn: Giao diện lưu trữ
zh_cn: 档案格式
